
;最初に入力
[eval exp="tf.frame_layer = 2"]
[call storage="layer_opacity_plugin.ks"]
[if exp="sf.frame_opacity !== void"]
	[layopt layer="&tf.frame_layer" page=fore opacity="&sf.frame_opacity"]
	[layopt layer="&tf.frame_layer" page=back opacity="&sf.frame_opacity"]
[endif]
[laycount messages=4]
[layopt layer=message0 visible=false page=fore]
[current layer=message0 page=fore]

*label037037|
;===================================================

*label037038|


; メッセージレイヤ０表画面を表示
[layopt layer=message0 page=fore visible=true]

*label037039|

;//背景フェードイン
[haikei-c fn="暗転" tm=3500]

*label037040|

[sysb]
[mess]

*label036148|
;//ホワイトパール　過去回想　視点　闇子

*label036149|

[bgm fn="BGM16"]

　遊行寺夜子。[l][r]
　遊行寺夜子。[l][r]
　遊行寺夜子。[ps]

*label036150|
　それは、私の可愛い愛娘の名前。[l][r]
　心から愛した、たった一人の可愛い娘。[ps]

*label036151|
　遊行寺家の娘として、あるいは遊行寺闇子の娘として、産んでしまってごめんなさい。[ps]

*label036151-1|
　曰くつきの血を継がせ、その重荷を背負わせてしまってごめんなさい。[ps]

*label036151-2|
　呪いにも似た本の魔性に、あなたは囚われてしまうのでしょう。[ps]

*label036152|
　それはまだ、私が幸せだった頃のお話です。[ps]

*label036153|
　それを幸せと呼ぶにはあまりにも抵抗があるけれど、確かにあの頃は幸せだったのだと思います。[ps]

*label036154|
　愛する夫と結ばれて、遊行寺家に迎え入れられた私は、これからの未来になんの憂いもありませんでした。[ps]

　遊行寺家の当主の伴侶として。[l][r]
　あるいは、魔法の本の担い手として、この身を捧げる覚悟でした。[ps]

*label036155|
　心のない周囲の人達からは、疎まれた結婚だったと思います。[l][r]
　曰くつきの血筋を迎え入れることに、抵抗があったのでしょう。[ps]

*label036156|
　それでも夫は私を受け入れてくれて、それでも私たちは、愛する家庭を築いていこうと約束したのです。[ps]

*label036157|
　遊行寺家の妻となった私は、婚姻以前からの担い手の仕事を続けながら、静かに本を収集します。[ps]

*label036158|
　魔法の本の存在は、遊行寺家の中でも最も忌み嫌われていたものであり、その仕事に従事する私も避けられてはいましたが、夫が私を守ってくれることで、事なきを得ていました。[ps]

*label036159|
　紙の上の魔法使いの伝承。[l][r]
　この島では、腐れ魔法使いの噂とも呼ばれているあの噂は、遊行寺家にとって恐れられていたのです。[ps]

*label036160|
　伝承の中で語られる魔法使いは、呪いを散りばめる悪しき存在。[ps]

*label036160-1|
　白髪を闇夜に翻し、幸福な人間を赤く捉えた瞳を向けて、おぞましい呪いをかけてゆく。[ps]

*label036161|
　この私の赤目が、周囲の人々に恐れを抱かせるには十分すぎました。[ps]

*label036162|
　誰しもが忌み嫌う魔法の本の収集に携わり、赤目を光らせて遊行寺家に取り入って。[ps]

*label036163|
　遊行寺闇子は、紙の上の魔法使いの生まれ変わりで、この家を潰すためにやってきたのだと、馬鹿みたいな噂を立てるのです。[ps]

*label036164|
　そんな噂が流れるたび、夫は顔を真っ赤にさせて怒ってくれました。[ps]

*label036165|
　私を傷付けるような言葉をやめさせて、一心不乱に私を守ってくれたのです。[ps]

*label036166|
　頼もしい夫の背中を見る度に、私の人生は幸せなのだと、実感して。[ps]

*label036167|
　結婚から、一年後。[l][r]
　私は、愛の結晶を身籠りました。[ps]

*label036168|
　その知らせを受けた夫は、涙を流しながらありがとうと囁いて、私をぎゅっと抱きしめてくれます。[ps]

*label036169|
　幸せは、確かな形となって訪れて。[l][r]
　ああ――幸せですと、神様に感謝していたけれど。[ps]

*label036170|
　生まれてきた赤子を目にした途端、私の心は凍りついてしまいました。[ps]

*label036171|
　可愛らしい赤ん坊は、しかし、私とよく似た瞳の色をしていて。[ps]

*label036172|
　まばらに生える髪の毛は、あの魔法使い伝承のように、真っ白だったのです。[ps]

*label036173|
[r]
　――白髪赤目の娘が、産まれ堕ちた。[ps]

*label036174|
　私の愛娘、夜子の噂は、一瞬にして遊行寺家に広まってしまいました。[ps]

*label036175|
　彼らにとって、あの伝承は心から恐怖する対象だったようで、夜子の様相を聞いた前当主は、幼子を殺そうなどと言い始める始末。[ps]

*label036176|
　私と夜子を、紙の上の魔法使いの生まれ変わりだと蔑み、今すぐ出て行けと迫害をしようとして。[ps]

*label036177|
　それを止めてくれたのは、たった一人。[l][r]
　愛する夫が、そのときも私と夜子をかばってくれたのです。[ps]

*label036178|
　そのときのことは、昨日のように覚えていますよ。[l][r]
　普段は穏やかなあの人が、目を充血させて必死に声を張り上げてくれていました。[ps]

*label036179|
　だから私は、今でも夜子の母親として、生きることが出来たのでしょう。[ps]

*label036180|
　夜子の髪の毛は、神に愛されているんだよ。[ps]

*label036181|
　夫は、私に囁いた。[l][r]
　何色にも染まり、全てを際立たせる純白の色。[l][r]
　きっとそれは、祝福されるべき奇跡だ。[ps]

*label036182|
　夜子の瞳は、強い意志を感じさせる。[ps]

*label036183|
　夫は、私に囁いた。[l][r]
　キミから受け継いだ紅い瞳は、まるで宝石のように煌めいてるね。[l][r]
　きっとそれは、輝かしい未来への布石さ。[ps]

*label036184|
　夫の言葉が、夫の気持ちが、枯れ果てようとしていた私の心を満たしていきます。[ps]
　
　けれど、夜子の悲劇は、ここからが本当の始まりでした。[ps]

*label036185|
　夜子は、普通の女の子として生きることは許されていませんでした。[ps]

*label036186|
　白髪赤目の姿をしている夜子は、魔法使い伝承を信じる遊行寺家にとって、汚点そのものでしたから。[ps]

*label036187|
　夜子を育てる条件として、屋敷の部屋から一歩も出さないことを誓わされたのです。[ps]

*label036188|
　生まれてすぐ、小さな鳥かごの中に囲われて。[l][r]
　本に埋もれながら、閉じた世界に囚われてしまって。[ps]

*label036189|
　それでも夜子は不平も不満も訴えることなく、遊行寺家の屋敷にあった本を読み続けました。[ps]

*label036190|
　本を読む以外に、何もすることがなくて。[ps]

*label036191|
　誰の目にも触れさせたくない前当主の意向から、私と夫と、限られた使用人のみの面会しか許されませんでした。[ps]

*label036192|
　それでも、藁をもつかむ思いで過ごした10年間は、夜子にとって比較的マシなものだったと思います。[ps]

*label036193|
　母親である私も、なるべく夜子の傍を離れないように心掛けていましたし、夫も時間の合間を縫って、夜子に会いに来てくれました。[ps]

*label036194|
　他人との接触や外出を禁じられていたけれど、そもそも他人も外の世界も知らない夜子は、現状にすら違和感を持っていなかったのでしょう。[ps]

*label036195|
　友達や、恋人。[l][r]
　誰かと喋る楽しみや、美味しいものを食べる喜び。[ps]

*label036196|
　学校に通ったり、買い物に出かけたり、誰にも平等にあるはずのものがなくても、ただ本があれば夜子は満足でした。[ps]

*label036197|
　満足？[l][r]
　満足しなければいけない状況にしてしまったのは、私たち。[l][r]
　それを幸福と呼ぶには、あまりにも傲慢です。[ps]

*label036198|
　不幸の下り坂は、夜子が11歳の誕生日を迎えた頃でした。[ps]

*label036199|
　そのとき、魔法の本の収集活動が忙しく、屋敷を留守にしがちだった私は、そのことに気が付かなかったのです。[ps]

*label036200|
　まさか、私が留守の間にそのようなことが行われていると知らなくて。[ps]

*label036201|
　前述した、夜子と会うことを許されている、限られた使用人。[ps]

*label036202|
　彼女は、昔から遊行寺家に仕えている信頼できる方でしたし、私はこれっぽっちも疑ってはいなかったのですが。[ps]

*label036203|
　私や夫の知らないところで、ストレス解消に夜子を迫害していたのです。[ps]

*label036204|
　顔を合わせるたび、心のない言葉を吐いていたらしく。[ps]

*label036205|
[r]
　――薄汚れた白髪は、とても汚し甲斐があるわね。[ps]

*label036206|
　夜子の髪を引っ張って、乱暴して。[ps]

*label036207|
[r]
　――あなたのお母さんの髪を見てみなさい？　どうしてあなたと色が違うんでしょうね？[ps]

*label036208|
　耳元で、わざとらしく囁いて。[ps]

*label036209|
[r]
　――あなたは誰の子？　他の男の子供？　自分が望まれて生まれてきていないこと、知ってる？[ps]

*label036210|
　夜子の心を殺そうと、精神を迫害していきます。[ps]

*label036211|
[r]
　――お母さん、鬱陶しがってたわ。お父さん、疎ましがっていたわ。普通の娘だったら、良かったのに。[ps]

*label036212|
　涙が枯れるまで、それは続いたようでした。[ps]

*label036213|
　使用人の素行にさえ、私は一切気付くことなく。[l][r]
　ただでさえ、ほとんど喋ることがなかった夜子は、その頃からめっきり喋らなくなってしまいます。[ps]

*label036214|
　人形のように本を読み続け、小さな部屋に閉じこもり続けます。[ps]

*label036215|
　極めつけは、遊行寺家に近しい者だけが集まる、報告会の宴の途中。[ps]

*label036216|
　酔いも進み、無礼講が許されるような雰囲気の中で、ある者がこう言いました。[ps]

*label036217|
[r]
　――アルビノのアレ、連れてこいよ。[ps]

*label036218|
　そのときほど、私と夫が席を外していたことを、悔いることはありません。[ps]

*label036219|
　前当主がいてくれたら、関わることさえ恐れているあの方なら、言語道断と切り捨てていたはずなのに。[ps]

*label036220|
　若さとアルコールの組み合わせは、とても恐ろしい物でした。[ps]

*label036221|
　迫害されるだけなら、良かった。嫌われるだけなら、良かった。[l][r]
　しかしこの日だけは、それすらも超えた晒し者として、扱われたのです。[ps]

*label036222|
　10人そこらの若い衆。[l][r]
　例の使用人に、夜子を呼びに行かせるように命令します。[ps]

*label036222-1|
　無理やり連れて来られた夜子は、生まれて初めての場所に、困惑して。[ps]

*label036223|
[r]
　――マジで白い、すげえ！[ps]

*label036224|
[r]
　――ぎゃはは、気持ち悪いなぁおぃ！[ps]

*label036225|
　ただ、じっと立ったまま。[l][r]
　彼らが飽きるまで、見せ物として酒のつまみにされたのです。[ps]

*label036226|
　彼らも遊行寺家の人間ですから、野蛮な行為をしたわけではありません。[ps]

*label036227|
　関わることさえタブーとされている夜子に対しても、好奇心の感情しか持ち合わせていなかったのだと思いますが。[ps]

*label036228|
　他人を知らない夜子にとって、その夜子の出来事は心に大きな負荷をもたらしました。[ps]

*label036228-1|
　使用人だけではなく――他の大勢に、笑われて、指を刺されて、馬鹿にされて。[ps]

*label036229|
　心から絶望した夜子は、考えることをやめました。[ps]

*label036230|
　そして、帰ってきた私は戦慄したのです。[l][r]
　絨毯に染み込んだ墨汁。[l][r]
　鼻をつんざく炭の匂いが、夜子の危険を教えてくれました。[ps]

*label036230-1|
　いつものように、椅子に座って小説を読む夜子。[l][r]
　その髪の毛は、真っ黒に塗りつぶされていたのです。[ps]

*label036231|
[r]
　――お母さんと、同じ色。[ps]

*label036232|
　私が何かを言う前に、縋るように囁いて。[l][r]
　私はもう、何も言うことが出来ず、夜子を抱きしめて泣いてしまいました。[ps]

*label036233|
　ごめんなさい。[l][r]
　ごめんなさい。[l][r]
　ごめんなさい。[ps]

*label036234|

[r]
　――普通の女の子として産んであげられなくて、ごめんなさい。[ps]

*label036235|
　夜子から事情を聞いた私は、全てを決意します。[ps]

*label036236|
　可愛い娘を守るためなら、なんだってすると。[l][r]
　訪れたのは、魔法の本を収集している禁書室。[l][r]
　つい数週間前に、とある本を封印したばかりでした。[ps]

*label036237|
　震える指先が、二択を迷わせます。[ps]

*label036238|
　開くか、開かないか。[l][r]
　守るか、耐え忍ぶか。[l][r]
　やるか、やらないか。[ps]

*label036239|
　黒い宝石を関する、魔法の本。[l][r]
　何度も躊躇しながら、終ぞ開いてしまいました。[ps]

*label036240|
　以後。[l][r]
　この館に、夜子を害する使用人も、夜子を嘲笑う若者も、いなくなりました。[ps]

*label036241|
　みんな、みんな、消えてしまいました。[ps]

*label036242|
[r]
　――[ruby text="丶"]ざ[ruby text="丶"]ま[ruby text="丶"]あ[ruby text="丶"]み[ruby text="丶"]ろ。[ps]

*label036243|
　罪というものは恐ろしく、一度経験してしまえば二度目は容易かった。[ps]

*label036244|
　夜子に害をなそうとする連中が現れるたび、私は何度も何度も本を開きます。[ps]

*label036245|
　現実に開く魔法の本は、束の間の夢幻。[l][r]
　閉じてしまえば元通りですが――途中の物語が与えた影響は、修復されずに残るのです。[ps]

*label036246|
　夜子を守るための名目として、私は本を開き続け。[ps]

*label036247|
　そうすることでしか、愛する娘を守ることが出来なかった。[ps]

*label036248|
　しかし、そんな私の行いは、めぐりに巡って夜子へと返ってしまうのです。[ps]

*label036249|
　夜子を守ろうとした私の行いは、他者から見れば夜子自身が振りまく呪いのように写ったようでした。[ps]

*label036250|
　近づけば、不幸が訪れる。[l][r]
　白髪赤目の少女には、関わってはならない。[ps]

*label036251|
　初めは空っぽの言葉だったのに、私が魔法の本に頼ったことで、信憑性が生まれてしまって。[ps]

*label036252|
　結果的に――夜子の立ち位置は、ますます悪くなってしまったのです。[ps]

　不当な扱いをされるたび、私は本を開く。[l][r]
　私が本を開くと、呪いの噂が強くなる。[l][r]
　噂が流れ始めると、更に夜子は扱いが悪くなる。[ps]

*label036253|
　堂々巡りの繰り返しに、歯止めが聞かなくなってしまった。[ps]

*label036254|
　そして、限界を迎えたのは、夫でした。[ps]

*label036255|
[r]
　――夜子が、怖い。[ps]

*label036256|
　それは、私の信じてきた愛情が、崩れ去る言葉でした。[l][r]
　何も知らない夫は、それでも夜子を愛してくれると思っていたのに。[ps]

*label036257|
[r]
　――キミと夜子は、もうここにいるべきではない。[ps]

*label036258|
　それは保身のため？[l][r]
　それとも、私たちのため？[ps]

*label036259|
　遊行寺家の所有する、小さな島の森の奥。[l][r]
　古びた小さな洋館を与えられ、そこで生涯を終えろと通告されたのです。[ps]

*label036260|
[r]
　――いつか、迎えに来るから。[ps]

*label036261|
[r]
　――お金の心配はするな。全部、遊行寺家が負担する。[ps]

*label036262|
[r]
　――もう、夜子に呪われるのが怖いんだよ。[ps]

*label036263|
　私が守ろうとした目的が、失われてしまって。[l][r]
　私と夜子の島流しという形で、事態は強制的に決まってしまったのです。[ps]

*label036264|
[r]
　――だから、いったじゃろ。[ps]

*label036265|
　前当主は、今も殺意を持って、夜子をにらみます。[ps]

*label036266|
[r]
　――産まれたときに、殺しておけば。[ps]

*label036267|
　その一言によって、私はもう従う他ありませんでした。[l][r]
　遊行寺家を出て行くことが、残された道なのだと思い知ったのです。[ps]

*label036268|
　それでも、いつか夫が迎えに来てくれると信じて。[l][r]
　私の愛した夫は、ただ少しの恐れを抱いただけだと、必死に信じようとして。[ps]

*label036269|
　息詰まる本家よりも、小さな孤島で暮らすほうが、夜子にとってもいいのかもしれないと、自分に言い聞かせました。[ps]

*label036270|
　島での暮らしは、想像していたよりも穏やかな生活でした。[ps]

*label036271|
　ここには、私と夜子だけしかおらず、わざわざ森の奥にまで訪れる変わり種もいなかったのです。[ps]

*label036272|
　結果的に、夜子にとって良い生活になったのかもしれませんが――私にとっては、それでも愛する夫と離れていることが、辛くて辛くてたまりませんでした。[ps]

*label036273|
　だから、魔法の本の収集にかこつけて、度々夫に会いに行こうとして。[ps]

*label036273-1|
　門前払いを食らうばかりの、悲しい結末に終わるのです。[ps]

*label036274|
　島での暮らしが一月経過した頃、私は一人の女の子を迎え入れることにしました。[ps]

*label036275|
　といっても、彼女は人間ではありません。[l][r]
　紙の上の存在――魔法の本によって創られた、架空の存在として、夜子に付き従わせようと考えたのです。[ps]

*label036276|
　魔法の本は、開くばかりではなく。[l][r]
　担い手という存在は、自ら望む物語を書き記すことが出来たのです。[ps]

*label036277|
　私たちが収集しているかの本たちも、おそらくは私のご先祖様たちが書き上げたのでしょう。[ps]

*label036278|
　だからこそ私たちは、自らまいた不幸の種を集めようとしているのです。[ps]

*label036279|
　『伏見理央』[l][r]
　人名を関した魔法の本は、私にとって都合の良い存在を語ってみせます。[ps]

*label036280|
　女の子なら、夜子の傍においてあげられるね。[l][r]
　設定によって縛られた彼女なら、夜子を迫害することもないでしょう。[l][r]
　料理好き、掃除好き、世話好きの設定にしなくちゃね。[ps]

*label036281|
　可愛らしくて、穏やかで、人懐っこくて、夜子に優しい子がいいわ。[ps]

*label036281-1|
　でも命令に従順で、心から忠誠を誓ってもらわなくちゃ。[ps]

*label036282|
　それに、そんな素敵な女の子なら、夜子以外にかまけてしまいそうだから、いろいろ制限しておかないと。[ps]

*label036283|
　友達禁止、恋人禁止、夜子を愛して夜子に尽くし、夜子のためだけに生きなさい。[ps]

*label036284|
　夜子が死ぬ時まで一緒で、夜子が死んだら、閉じてしまっても構わないわ。[ps]

*label036285|
　命を削り、願いを震わせて書き記す、魔法の本という存在。[l][r]
　書き上がった頃には、何年も走り続けたような疲労感に襲われて、生命の炎が燃え尽きていくのを実感しました。[ps]

*label036286|
　魔法の本は、生きている。[l][r]
　その生命は、与えられたからこそ芽吹くもの。[ps]
　魔法の本を書き記すということは――自分の生命を削るのと、同義でした。[ps]

*label036287|
　かくして、現れた伏見理央は、私の予定通りの少女でした。[ps]

*label036288|
　初めこそ警戒していた夜子も、次第に笑顔が増えていって、少しずつ心をひらいていくようでした。[ps]

*label036289|
　それでも、主と使用人という関係の違いだけは、口を酸っぱく言い聞かせてはいたけれども。[ps]

*label036290|
　以後、夜子の心はゆっくりと癒やされていき、以前のような苦痛を味わうことはありませんでした。[ps]

*label036291|
　この図書館こそ、夜子の生きていける場所なのだと思うようになっていましたが、私は未だに夫のことを思い続けていて……。[ps]

*label036292|
　伏見理央を描いてから、一年後のことでした。[l][r]
　本家の前当主から、私に直通の電話がかかってきたのです。[ps]

*label036293|
　曰く、本家の事情によって、こっちで面倒見れなくなった子供がいるから、そっちに任せるという、何とも身勝手な言いつけ。[ps]

*label036294|
　折角の夜子との二人の生活に、邪魔者を押し付けられてしまったのです。[ps]

*label036295|
　邪魔者の名は、遊行寺汀。[l][r]
　夫と、不倫相手との息子でした。[ps]

*label036296|
　そのときの私の感情は、言葉では言い表せないものだったでしょう。[ps]

*label036297|
　怒りのあまり、失意のあまりに泣くことしか出来なくて、もう何も信じることができなくなりました。[ps]

*label036298|
　遊行寺汀は、夜子より年上でした。[l][r]
　つまり、夜子よりも先にこの世に生まれていたのです。[ps]

*label036299|
　浮気は、いつから？[l][r]
　あれ？　浮気？　不倫？　私は――何？[ps]

*label036300|
　現れた遊行寺汀は、夫によく似た顔つきをしていました。[ps]

*label036301|
　傍若無人な対応で、私の許可を出さないまま、勝手に居座ってしまって。[ps]

*label036302|
　けれど、細かい気配りが出来ているところとか、乱雑さが鼻につかないさりげなさが、夫のことを思い出させてしまうのです。[ps]

*label036303|
　遊行寺汀と、まともに言葉をかわすことが出来ません。[l][r]
　彼をみる度に、夫の裏切りを見せつけられている気がして、頭がおかしくなりそうでした。[ps]

*label036304|
　彼自身に、悪いところはないことは自覚しています。[l][r]
　けれどこれは、自覚するしないの問題では無いのです。[l][r]
　許せないという、怒りの問題でした。[ps]

*label036305|
　しかし、彼の到来は、思いの外良い方向へと働いたのです。[ps]

*label036306|
　心を閉ざした夜子に対して、社交的で馴れ馴れしい彼は、白髪赤目の呪われた魔法使いとしてではなく、一人の妹として接しようとしてくれました。[ps]

*label036307|
　哀れみや、同情をすることはなく。[l][r]
　しかし、かといって無礼を働いたり、心のない言葉を口にしない。[ps]

*label036308|
　普通の兄として、普通に接するというその行為に、夜子は少しずつ彼の存在を受け入れるようになりました。[ps]
　
　今でこそ疎ましがっているけれど、夜子は彼のことを、家族として大事に思っているのですよ。[ps]

*label036309|
　夜子と、理央ちゃんと、汀くん。[l][r]
　アンバランスにも見えた関係図に、それでも安定が生まれてしまったのは何故？[ps]

*label036310|
　あんなにも疎ましくて仕方がなかった彼の存在に、助けられていると自覚して。[ps]

*label036311|
　ああ――ようやく、私は全てを諦めることが出来たのかもしれません。[ps]

*label036312|
　この島で、この図書館で、夜子の生涯を見守り続けようと。[l][r]
　夫に迎えに来てもらうなどという、夢物語を、捨ててしまって。[ps]

*label036313|
　今まで手に入らなかった何かが、夜子に周りに煌めき始めたのだと、私は理解したのです。[ps]

*label036314|
　そして。[l][r]
　そして、その次に。[ps]

*label036315|
　あなたが、この図書館の扉を叩いてくれたのです。[l][r]
　覚えていますか？　覚えて、いないのでしょうね。[l][r]
　それこそが私の罪で、それこそが私の愚かしい部分。[ps]


[sfadeoutbgm time=2000]

*label036315-1|
　[ruby text=うた]泡[ruby text=かた]沫の彼方に消えた、淡い恋模様を、語りましょう。[ps]

*label036317|
　四條瑠璃が、本土からこの島へ帰ってくる3年前。[l][r]
　遊行寺汀が、初めて夜子と出会った1年後。[ps]

*label036318|
　四條瑠璃と、遊行寺夜子は、出会った。[ps]

*label036318-1|
　その出会いは、瑠璃のことを認めた汀の発案ではあったものの、[l]
　後にそれは彼女の人生を大きく変えるものとなってしまったのだろう。[ps]

*label036319|
　遊行寺夜子と出会ってから。[l][r]
　四條瑠璃と出会ってから。[ps]

*label036320|
　彼が、家庭の事情で本土へ赴くまでの一年間で、夜子とどのような思い出を作ってきたのか。[ps]

*label036320-1|
　二人はそれを、覚えていない。[l][r]
　具体的な過去を、記憶していないのだ。[ps]

*label036321|
　泡のように消えた過去。[l][r]
　ぼんやりと浮かぶ、楽しかった情景。[ps]

*label036322|
　ページが、捲られる。[ps]

*label036323|
[mess-off]
[sysb-off]
[haikei-c fn="島_海岸沿いの道_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM12"]

*label036324|
;　瑠璃視点。[ps]
　遊行寺汀との間に芽生えた関係に、居心地の良さを覚え始めたのはいつだったろうか。[ps]

*label036324-1|
　悪童とも評されることもあった彼だけれど、気兼ねなく接することが出来る相手というのは、他にはなく。[ps]

*label036325|
　まさか自分の妹まで紹介することになるとは思わなかった。[ps]

*label036326|
　妹。[l][r]
　月社妃。[l][r]
　可愛い、妹。[ps]

*label036327|
　けれど、それだけだ。[ps]

*label036328|
　仲が良いか悪いかは、酷く怪しいところ。[l][r]
　妃はいつだって俺のことを小馬鹿にして、可愛らしい姿なんて見せやしない。[ps]

*label036329|
　最初こそ強がりだと思っていたこともあったけれど、後にそれが彼女なりの拒絶であることに気付いたのだ。[ps]

*label036330|
　嫌われては、ないけれど。[l][r]
　決して、好かれてはいないのだろう。[l][r]
　だけど、兄妹なんてそんなものだと思う。[ps]

*label036331|
　俺にしたって、家族として妃のことは大切に思っているけれど、それ以上でも、以下でもないのだから。[ps]

*label036332|
　ただ、一人の兄として――守ってやりたいと思うだけ。[ps]

*label036333|
　気難しい妹は、しかし汀のことを思いの外気に入ったらしい。[ps]

*label036334|
　あけすけもない態度が居心地がいいと言ってたのは、やはり俺たちが兄妹であることを知らしめてくれる。[ps]

*label036335|
　そして。[l][r]
　俺たちの仲が気安く適当な間柄になってきた頃。[l][r]
　出会ってから初めて、一歩踏み込んだ関係を求めてきたのだ。[ps]

*label036336|
[r]
　――紹介したい奴がいる。[ps]

*label036337|
　そうして俺は、あの幻想図書館へと招待されることになったのだ。[ps]

*label036338|
　美しい白い髪の、お人形のような少女と出会う。[ps]

*label036339|
　今よりも、弱々しいままだった夜子。[l][r]
　辛辣な言葉が少なくて、俺にだって弱味を晒していた夜子。[l][r]
　何も最初から、嫌われていたわけではないのだから。[ps]

*label036340|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_書斎_白黒" tm=3500]
[sysb]
[mess]

*label036341|
[name fn=瑠璃]「……う、あ」[ps]

*label036342|
　予想外の美しさと、想像以上の儚さに、身を震わせたことを強く覚えている。[ps]

*label036343|
　足を組んで、本を読むその姿勢に、目が釘付けにさせられてしまったのだ。[ps]

*label036344|
　人は、読書をするだけでこんなにも美しくなれるのだろうか？[ps]

*label036345|
　彼女の所有する魅力が散りばめられたこの空間が、別世界のように思えてならない。[ps]

*label036346|
[chara fn=yorukoA_bl left=300  tm=701]

*label036347|
[pv char="yoruko" voice=yoruko_1940.ogg]
[name fn=夜子]「……だれ？」[ps]

*label036348|
　目を奪われて、数十秒。[l][r]
　俺の存在に気付いた彼女は、活字から目を離さずに呟いた。[l][r]
　か細い声だった。[ps]

*label036349|
　他人に対しての怯えを含めるような、そんな声。[ps]

*label036350|
[name fn=瑠璃]「あ、俺は……」[ps]

*label036351|
　ふと、汀の力を頼ろうとして。[l][r]
　振り返ってみると、誰もいない。[ps]

*label036352|
[chara fn=yorukoA_bc left=300  tm=701]

*label036353|
[pv char="yoruko" voice=yoruko_1941.ogg]
[name fn=夜子]「読書の邪魔だから、出て行って。……出て行きなさい」[ps]

*label036354|
　弱々しい言葉を訂正し、無理やり強い言葉を言い直す。[l][r]
　その一文だけで、少女の弱さが露呈していた。[ps]

*label036355|
[name fn=瑠璃]「いや、俺は、汀に連れて来られて」[ps]

*label036356|
[chara fn=yorukoA_bh left=300  tm=701]

*label036357|
[pv char="yoruko" voice=yoruko_1942.ogg]
[name fn=夜子]「汀お兄ちゃんに？」[ps]

*label036358|
[name fn=瑠璃]「お兄ちゃん？」[ps]

*label036359|
　俺の知ってる汀という男は、そう呼ばれているイメージが一切なかったから、笑いそうになってしまった。[ps]

*label036360|
[chara fn=yorukoA_bf left=300  tm=701]

*label036361|
[pv char="yoruko" voice=yoruko_1943.ogg]
[name fn=夜子]「あ……っ、汀、お兄様」[ps]

*label036362|
　言い直して、恥ずかしそうに俯く少女。[l][r]
　しかし、数秒後には表情を引き締めて。[ps]

*label036363|
[chara fn=yorukoA_ba left=300  tm=701]

*label036364|
[pv char="yoruko" voice=yoruko_1944.ogg]
[name fn=夜子]「お前は、誰なのよ。ここはあたしの部屋なの。勝手に入らないでくれる？」[ps]

*label036365|
　気丈な態度で、物申す。[l][r]
　全く迫力がないことを除けば、上出来だった。[ps]

*label036366|
[name fn=瑠璃]「四條瑠璃。汀の友達だよ。あいつに連れられて、ここへ来た」[ps]

*label036367|
[chara fn=yorukoA_be left=300  tm=701]

*label036368|
[pv char="yoruko" voice=yoruko_1945.ogg]
[name fn=夜子]「瑠璃？」[ps]

*label036369|
　怯えや、警戒や、敵視とは初めての感情を、垣間魅せる少女。[ps]

*label036370|
[chara fn=yorukoA_ba left=300  tm=701]

*label036371|
[pv char="yoruko" voice=yoruko_1946.ogg]
[name fn=夜子]「それが、お前の名前なの？」[ps]

*label036372|
[name fn=瑠璃]「ああ、そうだよ。頭の隅っこにでも覚えておいてくれ」[ps]

*label036373|
[chara fn=yorukoB_bl left=340 tm=701]

*label036374|
[pv char="yoruko" voice=yoruko_1947.ogg]
[name fn=夜子]「……瑠璃」[ps]

*label036375|
　俺の名前が気に入ったのか、嬉しそうに微笑む少女。[l][r]
　ラピスラズリに、思い出でもあるのだろうか？[ps]

*label036377|
[pv char="yoruko" voice=yoruko_1948.ogg]
[name fn=夜子]「お前にしては、良い名前ね」[ps]

*label036378|
[name fn=瑠璃]「そりゃどうも」[ps]

*label036379|
　だけど少し、距離が近くなったような気がした。[l][r]
　そのことに、嬉しさを覚えていたのは何故だろう？[ps]

*label036380|
[name fn=瑠璃]「汀からは、何も聞いてないのか？　俺はてっきり、話が通ってるものだと思ってたからな」[ps]

*label036381|
　紹介したい奴がいる。[l][r]
　引き篭もりの読書少女で、会わせてみたいとかなんとか。[ps]

*label036382|
　仲良くしてくれなくていい。[l][r]
　ただ、お前らしく、振る舞ってくれるだけでいい。[l][r]
　だけどもし気が合うようなら、友達になってやってくれ。[ps]

*label036383|
　普段のあいつからは想像もできない優しさを、魅せつけられたっけ。[ps]

*label036384|
[chara fn=yorukoA_bg left=300  tm=701]

*label036385|
[pv char="yoruko" voice=yoruko_1949.ogg]
[name fn=夜子]「知らない。最近の汀お兄ちゃんは、気持ちが悪いから……距離をおいてるの」[ps]

*label036386|
[name fn=瑠璃]「気持ち悪い？」[ps]

*label036387|
[chara fn=yorukoA_bl left=300  tm=701]

*label036388|
[pv char="yoruko" voice=yoruko_1950.ogg]
[name fn=夜子]「あたしのこと、変な目で見てくるの」[ps]

*label036389|
[name fn=瑠璃]「…………」[ps]

*label036390|
　そういえば、妹の可愛さを力説されたこともあったっけ。[l][r]
　そのときはシスコン呼ばわりしてやったが、まさか開き直ったのか？[ps]

*label036391|
[chara fn=yorukoA_ba left=300  tm=701]

*label036392|
[pv char="yoruko" voice=yoruko_1951.ogg]
[name fn=夜子]「でも……汀お兄ちゃんが誰かを招くなんて、驚きだわ。本当に……信じられない」[ps]

*label036393|
[name fn=瑠璃]「俺だって、驚いたよ。あいつは、気軽に自分のことを晒すようなやつじゃないからな」[ps]

*label036394|
　警戒心は、一級品。[l][r]
　妹の溺愛っぷりを思い返してみると、何故この場所へ招いてくれたか、わからなくなる。[ps]

*label036395|
[chara fn=yorukoA_bl left=300  tm=701]

*label036396|
[pv char="yoruko" voice=yoruko_1952.ogg]
[name fn=夜子]「気にかけてくれるのは嬉しいけれど、度が過ぎるのは困る……」[ps]

*label036397|
[name fn=瑠璃]「だったら、お兄ちゃんって呼ぶのを止めてみたらどうだ？」[ps]

*label036398|
　思いつきの提案をしてみる。[ps]

*label036399|
[name fn=瑠璃]「あいつ、妹にお兄ちゃん呼ばわりされるの好きらしいから、そのへんから拒否ってみろよ」[ps]

*label036400|
　汀には悪いが、ここは効果的な進言をさせてもらおうか。[l][r]
　兄と妹は、結ばれないことを教えてやろう。[ps]

*label036401|
[chara fn=yorukoA_bi left=300  tm=701]

*label036402|
[pv char="yoruko" voice=yoruko_1953.ogg]
[name fn=夜子]「へえ、そうなの？　それは面白いわね」[ps]

*label036403|
　微笑を浮かべながら、少女は頷いた。[ps]

*label036404|
[chara fn=yorukoB_be left=340 tm=701]

*label036405|
[pv char="yoruko" voice=yoruko_1954.ogg]
[name fn=夜子]「二人称の違いは、確かに大きいものね。じゃ、これからは汀と呼び捨てにすることにしましょう」[ps]

*label036406|
[name fn=瑠璃]「いきなり馴れ馴れしくなったな」[ps]

*label036407|
[chara fn=yorukoB_bl left=340 tm=701]

*label036408|
[pv char="yoruko" voice=yoruko_1955.ogg]
[name fn=夜子]「そのくらいの雑な扱いで、構わないわ。ふふっ」[ps]

*label036409|
　お互い同時に、破顔した。[l][r]
　無邪気な笑顔に、少しだけ心がときめいた。[ps]

*label036410|
[name fn=瑠璃]「……そろそろ、名前を教えてもらってもいいかな」[ps]

*label036411|
[chara fn=yorukoB_bj left=340 tm=701]

*label036412|
[pv char="yoruko" voice=yoruko_1956.ogg]
[name fn=夜子]「汀から、聞いていなかったのかしら？」[ps]

*label036413|
[name fn=瑠璃]「自己紹介は、自分でするものだろ」[ps]

*label036414|
[chara fn=yorukoB_be left=340 tm=701]

*label036415|
[pv char="yoruko" voice=yoruko_1957.ogg]
[name fn=夜子]「それもそうね」[ps]

*label036416|
　何故だろう。[l][r]
　気難しい女の子と、聞いていた。[ps]

*label036416-1|
　他人を恐れ、他人に興味がなく、閉鎖的な性格をしているだろうと思っていたのに。[ps]

*label036417|
[chara fn=yorukoA_bb left=300  tm=701]

*label036418|
[pv char="yoruko" voice=yoruko_1958.ogg]
[name fn=夜子]「あたしは、遊行寺夜子。好きな様に呼んでくれても構わないけれど……お前の好きに、呼んでくれていいわよ」[ps]

*label036419|
　イメージと、全く違っていた。[l][r]
　話しやすくて、居心地が良くて、そして何よりも、かわいい女の子。[ps]

*label036420|
[chara fn=yorukoA_bo left=300  tm=701]

*label036421|
[pv char="yoruko" voice=yoruko_1959.ogg]
[name fn=夜子]「キミの好きなように呼んでくれたら、嬉しいわ」[ps]

*label036422|
　普通の女の子じゃないか。[l][r]
　普通に可愛くて、普通に魅力的で、普通に面白い女の子。[ps]

*label036423|
[name fn=瑠璃]「わかったよ、夜子」[ps]

*label036424|
[chara fn=yorukoB_bh left=340 tm=701]

*label036425|
[pv char="yoruko" voice=yoruko_1960.ogg]
[name fn=夜子]「宜しくね、瑠璃」[ps]

*label036426|
　素敵な笑顔を、魅せつけられて。[l][r]
　俺はその時、生まれて初めて恋に落ちたのだと気付いたのだ。[l][r]
　白髪赤目の、読書少女。[ps]

*label036427|
　その感情は、まぎれもない一目惚れなのだろう。[ps]

*label036428|
[chara fn=yorukoB_bf left=340 tm=701]

*label036429|
[pv char="yoruko" voice=yoruko_1961.ogg]
[name fn=夜子]「……どうしたの、そんなにあたしの顔を見つめて？」[ps]

*label036430|
　怪訝そうな、夜子の言葉。[ps]

*label036431|
[name fn=瑠璃]「いや、少し、見惚れただけ」[ps]

*label036432|
[chara fn=yorukoB_bg left=340 tm=701]

*label036433|
[pv char="yoruko" voice=yoruko_1962.ogg]
[name fn=夜子]「……髪を、見てたの？」[ps]

*label036434|
　短い単語に、明確な悲壮感。[l][r]
　楽しそうにしていた表情が一変して、怯えに変わる。[l][r]
　落ち着かないように自らの髪を撫でながら、目を伏せる。[ps]

*label036435|
[name fn=瑠璃]「髪じゃなくて、顔」[ps]

*label036436|
[chara fn=yorukoA_bl left=300  tm=701]

*label036437|
[pv char="yoruko" voice=yoruko_1963.ogg]
[name fn=夜子]「……それじゃあ、瞳？」[ps]

*label036438|
　気落ちした言葉とともに、下を向く。[l][r]
　まるで俺と目を合わせないようにしているようだった。[ps]

*label036439|
[name fn=瑠璃]「いや、口」[ps]

*label036440|
[chara fn=yorukoA_be left=300  tm=701]

*label036441|
[pv char="yoruko" voice=yoruko_1964.ogg]
[name fn=夜子]「……はい？」[ps]

*label036442|
　だから、素直に答えた。[ps]

*label036443|
[name fn=瑠璃]「とても小さな唇だから、可愛いなって思ったんだよ」[ps]

*label036444|
[chara fn=yorukoB_bk left=340 tm=701]

*label036445|
[pv char="yoruko" voice=yoruko_1965.ogg]
[name fn=夜子]「か、かわっ、いい！？」[ps]

*label036446|
　素っ頓狂な声を上げて、戸惑う夜子。[ps]

*label036447|
[name fn=瑠璃]「なるほど、妹みたいに可愛がる汀の気持ちが、よくわかったよ」[ps]

*label036448|
[pv char="yoruko" voice=yoruko_1966.ogg]
[name fn=夜子]「か、可愛がらなくて結構よ！　恥ずかしい言葉を平然と言わないで！」[ps]

*label036449|
　恥じらいながら、声が荒ぶる夜子の様子に、思わず笑みが零れ落ちる。[ps]

*label036450|
[chara fn=yorukoB_bj left=340 tm=701]

*label036451|
[pv char="yoruko" voice=yoruko_1967.ogg]
[name fn=夜子]「それに、あたしはキミと一つしか違わないわ！　あんまり子供扱いしないで頂戴」[ps]

*label036452|
[name fn=瑠璃]「え、そうなのか？」[ps]

*label036453|
　1つ違いとは、驚いた。[l][r]
　っていうか、どうして俺の年齢を知ってるんだ？[ps]

*label036454|
[name fn=瑠璃]「てっきり３つ４つ下くらいかと思ってたよ。ほら、夜子って幼そうだからな」[ps]

*label036455|
[chara fn=yorukoB_bk left=340 tm=701]

*label036456|
[pv char="yoruko" voice=yoruko_1968.ogg]
[name fn=夜子]「う、うるさい！　最近成長が止まってきたこと、気にしてるのに！」[ps]

*label036457|
[name fn=瑠璃]「とっくの昔に、成長は止まってそうだけどな」[ps]

*label036458|
　小さな[ruby text=わい]矮[ruby text=く]躯が、物悲しい。[ps]

*label036459|
[name fn=瑠璃]「でも、どうして俺の年齢を知ってたんだ？　汀からは、聞いてないんだろ？」[ps]

*label036460|
[chara fn=yorukoB_bj left=340 tm=701]

*label036461|
[pv char="yoruko" voice=yoruko_1969.ogg]
[name fn=夜子]「汀の友達なら、汀と同じ年齢に決まってるじゃないの。同じ学園なのでしょう？」[ps]

*label036462|
[name fn=瑠璃]「……いや、それは違う」[ps]

*label036463|
　微妙なズレに気付いて、苦笑い。[ps]

*label036464|
[name fn=瑠璃]「俺は、汀の一つ下だ。関係は対等だけど、学園では一つ上の先輩だな」[ps]

*label036465|
　ということは、つまり。[ps]

*label036466|
[chara fn=yorukoB_bf left=340 tm=701]

*label036467|
[pv char="yoruko" voice=yoruko_1970.ogg]
[name fn=夜子]「あたしと、同い年？」[ps]

*label036468|
[name fn=瑠璃]「には全く見えないがな」[ps]

*label036469|
　吹き出しそうになるのを懸命に堪えるばかり。[ps]

*label036470|
[chara fn=yorukoB_bd left=340 tm=701]

*label036471|
[pv char="yoruko" voice=yoruko_1971.ogg]
[name fn=夜子]「……だったら、敬語を使おうとしたあたしの努力はムダだったわけね」[ps]

*label036472|
[name fn=瑠璃]「お前は最初っから、敬語なんて使ってなかっただろ」[ps]

*label036473|
　ついでに言えば、敬意なんて毛頭ない。[ps]

*label036474|
[chara fn=yorukoA_bb left=300  tm=701]

*label036475|
[pv char="yoruko" voice=yoruko_1972.ogg]
[name fn=夜子]「同い年……同い年……」[ps]

*label036476|
　その言葉を、妙に繰り返す夜子。[ps]

*label036477|
[chara fn=yorukoA_ba left=300  tm=701]

*label036478|
[pv char="yoruko" voice=yoruko_1973.ogg]
[name fn=夜子]「あたし……同い年の知り合いなんて、初めて」[ps]

*label036479|
[name fn=瑠璃]「……そうか」[ps]

*label036480|
　引き篭もりであると、聞いていた。[l][r]
　過去に嫌なことがあって、塞ぎこんでいると聞いていた。[ps]

*label036481|
　だから、そのあたりの事情については、深入りしないように決めていたが。[ps]

*label036482|
[name fn=瑠璃]「俺が、初めてか」[ps]

*label036483|
　これまで生きてきて、同い年の知り合いがいなかったなんて、それはとても異常なことだと思う。[ps]

*label036484|
　学園にさえ通ったことがないということは、ずっとこの狭い書斎の中で、生きてきたのだろうか。[ps]

*label036485|
[chara fn=yorukoA_bf left=300  tm=701]

*label036486|
[pv char="yoruko" voice=yoruko_1974.ogg]
[name fn=夜子]「キミが、初めて」[ps]

*label036487|
　……下衆の勘ぐりは、やめておこう。[l][r]
　過去に踏み込まず、今は目の前の友達を大事にしよう。[ps]
　
[name fn=瑠璃]「なあ、夜子」[ps]

*label036488|
　先ほどの反応。[l][r]
　髪と、目に、敏感だった。[ps]

*label036489|
[chara fn=yorukoA_bh left=300  tm=701]

*label036490|
[pv char="yoruko" voice=yoruko_1975.ogg]
[name fn=夜子]「……何？」[ps]

*label036491|
　白い髪と、赤い瞳。[l][r]
　汀からは外見に関して聞いていなくて、驚いたけれど。[ps]

*label036492|
[name fn=瑠璃]「髪、触らせてくれないか」[ps]

*label036493|
[chara fn=yorukoA_bl left=300  tm=701]

*label036494|
[pv char="yoruko" voice=yoruko_1976.ogg]
[name fn=夜子]「えっ……」[ps]

*label036495|
　それを含めて、試されていたのかな。[l][r]
　初対面で踏み込み過ぎたとは思うけれど、しかし、態度は明確にしておこうと思ったのだ。[ps]

*label036496|
[name fn=瑠璃]「夜子の美しい髪に、触ってみたくなったんだ。駄目か？」[ps]

*label036497|
[chara fn=yorukoA_bm left=300  tm=701]

*label036498|
[pv char="yoruko" voice=yoruko_1977.ogg]
[name fn=夜子]「…………」[ps]

*label036499|
　頭を抑えながら、戸惑う夜子。[l][r]
　対応に困っていることは明白だったが、ここはじっくりと答えを待つことにした。[ps]

*label036500|
　勇み足だったかもしれない。[l][r]
　不用意だったかもしれない。[ps]
　でも、そう思った俺の気持ちを、ありのまま伝えたほうがいいと思ったんだ。[ps]

*label036501|
[name fn=瑠璃]「白く流れるような髪の毛が、本当に魅力的だ。誇るべき、純白だよ」[ps]

*label036502|
[chara fn=yorukoA_bl left=300  tm=701]

*label036503|
[pv char="yoruko" voice=yoruko_1978.ogg]
[name fn=夜子]「――っ」[ps]

*label036504|
　恋に落ちた俺の衝動は、自分でも驚くほど真っ直ぐだった。[l][r]
　いつから俺は、こんなに積極的になってしまったんだろう。[l][r]
　夜子の白さに、心さえも奪われてしまったのだろうか。[ps]

*label036505|
[chara fn=yorukoA_bm left=300  tm=701]

*label036506|
[pv char="yoruko" voice=yoruko_1979.ogg]
[name fn=夜子]「……キミは、怖くないの？」[ps]

*label036507|
[name fn=瑠璃]「何が？」[ps]

*label036508|
[chara fn=yorukoA_bl left=300  tm=701]

*label036509|
[pv char="yoruko" voice=yoruko_1980.ogg]
[name fn=夜子]「あたしの、見た目」[ps]

*label036510|
[name fn=瑠璃]「素敵だとしか、思わなかった」[ps]

*label036511|
　見惚れてしまった程なんだよ。[ps]

*label036512|
[name fn=瑠璃]「白い髪も、赤い瞳も、よく似合ってる」[ps]

*label036513|
[chara fn=yorukoA_br left=300  tm=701]

*label036514|
[pv char="yoruko" voice=yoruko_1981.ogg]
[name fn=夜子]「……ううっ」[ps]

*label036515|
　心の中で、葛藤しているように見えた夜子は。[ps]

*label036516|
[chara fn=yorukoA_bm left=300  tm=701]

*label036517|
[pv char="yoruko" voice=yoruko_1982.ogg]
[name fn=夜子]「す、好きに、すれば……？」[ps]

*label036518|
　頭を抱えたまま、小さく唇を結んだ。[l][r]
　恥じらいや、怯えを堪えるような、そんな表情に。[ps]

*label036519|
[name fn=瑠璃]「ありがとう、夜子」[ps]

*label036520|
　優しく、ゆっくりな動作で手を伸ばして。[l][r]
　純白の髪の毛を、汚す事のないように、丁寧に触れてみた。[ps]

*label036521|
[chara fn=yorukoA_bl left=300  tm=701]

*label036522|
[pv char="yoruko" voice=yoruko_1983.ogg]
[name fn=夜子]「ん……っ」[ps]

*label036523|
　指先から伝わる感触は、想像以上に艷やかだった。[l][r]
　引っかかることすら一切なくて、吸い込まれるように流れていく。[ps]

*label036524|
　人の髪の毛というのは、こうまで魅力的になれるのだろうか。[l][r]
　見た目の美しさだけではない、毛先の一本一本が、丁寧に整えられていて。[ps]

*label036525|
[chara fn=yorukoA_bm left=300  tm=701]

*label036526|
[pv char="yoruko" voice=yoruko_1984.ogg]
[name fn=夜子]「瑠璃……触り過ぎよ」[ps]

*label036527|
[name fn=瑠璃]「でも、病み付きになる髪の毛なんだ」[ps]

*label036528|
　何度も何度も頭をなでて、感触を楽しんで。[l][r]
　手を動かす度に、夜子の肌の赤みが強まっていく。[ps]

*label036529|
[chara fn=yorukoA_bf left=300  tm=701]

*label036530|
[pv char="yoruko" voice=yoruko_1985.ogg]
[name fn=夜子]「恥ずかしい、恥ずかしい……」[ps]

*label036531|
　悶えるような声の震えに、今は愛おしさしか感じない。[l][r]
　それでも、慈しむような撫で続けていると、夜子の方に限界が来たらしく。[ps]

*label036532|
[chara fn=yorukoA_bj left=300  tm=701]

*label036533|
[pv char="yoruko" voice=yoruko_1986.ogg]
[name fn=夜子]「も、もういいでしょう？　また今度、触らせてあげるからっ……！」[ps]

*label036534|
[name fn=瑠璃]「あ」[ps]

*label036535|
　大きく後ろに飛び退いて、逃げられてしまった。[ps]

*label036536|

[name fn=瑠璃]「残念、じゃ、また今度だな」[ps]

*label036537|
　確かに、そういう言葉を聞きましたから。[ps]

*label036538|
[chara fn=yorukoA_bf left=300  tm=701]

*label036539|
[pv char="yoruko" voice=yoruko_1988.ogg]
[name fn=夜子]「こ、今度じゃなくて、もう触らせないわよ！　これ以上触られると、危険なの！」[ps]

*label036540|
[name fn=瑠璃]「危険？　何が？」[ps]

*label036541|
[chara fn=yorukoA_ba left=300  tm=701]

*label036542|
[pv char="yoruko" voice=yoruko_1989.ogg]
[name fn=夜子]「～～っ！？　全然危険なんかじゃないわよ！　黙っててっ！」[ps]

*label036543|
[name fn=瑠璃]「なんだか理不尽……」[ps]

*label036544|
　それでも、指先の感触を思い出して、思わず笑みが零れ落ちる。[ps]

*label036545|
[chara fn=yorukoA_bf left=300  tm=701]

*label036546|
[pv char="yoruko" voice=yoruko_1990.ogg]
[name fn=夜子]「第一、初対面の女の子に気安すぎるのよ！　キミは、誰にでもこういうことをするのかしら？」[ps]

*label036547|
[name fn=瑠璃]「するわけないだろ」[ps]

*label036548|
　即答した。[ps]

*label036549|
[name fn=瑠璃]「心奪われるほど魅力を感じたから、思わず口にしちゃったんだよ。俺にそうさせた夜子が悪い」[ps]

*label036550|
[chara fn=yorukoA_bf left=300  tm=701]

*label036551|
[pv char="yoruko" voice=yoruko_1991.ogg]
[name fn=夜子]「い、意味不明じゃないの……」[ps]

*label036552|
　不平を隠さない夜子の表情も、また可愛らしい。[ps]

*label036553|
[name fn=瑠璃]「ん、そろそろ時間だな」[ps]

*label036554|
　時計を確認すると、思いの外時間が経過していた。[ps]

*label036555|
[name fn=瑠璃]「読書中、色々邪魔したな」[ps]

*label036556|
[chara fn=yorukoA_be left=300  tm=701]

*label036557|
[pv char="yoruko" voice=yoruko_1992.ogg]
[name fn=夜子]「えっ、ちょっと、もう帰るの？」[ps]

*label036558|
　それは、不意にこぼれた言葉なのだろう。[ps]

*label036559|
[chara fn=yorukoA_ba left=300  tm=701]

*label036560|
[pv char="yoruko" voice=yoruko_1993.ogg]
[name fn=夜子]「い、いや！　別に残念とかじゃなくて、忙しないのね……」[ps]

*label036561|
[name fn=瑠璃]「元々、今日は顔見せくらいに済ませる予定だったしな。汀も、その辺りは了承してるはずだが」[ps]

*label036562|
　二人っきりにさせてくれて、本当に何を考えてるんだか。[ps]

*label036563|
[chara fn=yorukoA_bl left=300  tm=701]

*label036564|
[pv char="yoruko" voice=yoruko_1994.ogg]
[name fn=夜子]「そう……」[ps]

*label036565|
　露骨に落胆する様子に、思わず抱きしめたくなるけれど。[l][r]
　それはさすがに、駄目だろう？[ps]

*label036566|
[name fn=瑠璃]「じゃ、またな」[ps]

*label036567|
　踵を返して、退室しようとすると。[ps]

*label036568|
[chara fn=yorukoA_bl left=300  tm=701]

*label036569|
[pv char="yoruko" voice=yoruko_1995.ogg]
[name fn=夜子]「待って」[ps]

*label036570|
　腕の裾を掴まれて、静止させられてしまった。[ps]

*label036571|
[chara fn=yorukoA_bl left=300  tm=701]

*label036572|
[pv char="yoruko" voice=yoruko_1996.ogg]
[name fn=夜子]「……次は、いつ来てくれるのかしら？」[ps]

*label036573|
　次、という言葉の意味は。[ps]

*label036574|
[chara fn=yorukoA_bm left=300  tm=701]

*label036575|
[pv char="yoruko" voice=yoruko_1997.ogg]
[name fn=夜子]「汀は、あたしとキミを仲良くさせたいのでしょう？　なら、兄の望みには答えてあげなくちゃ」[ps]

*label036576|
[name fn=瑠璃]「なんだよ、その解釈」[ps]

*label036577|
[chara fn=yorukoB_bg left=340 tm=701]

*label036578|
[pv char="yoruko" voice=yoruko_1998.ogg]
[name fn=夜子]「キミと仲良くしてあげることが、馬鹿兄貴への感謝かなって、思っただけ」[ps]

*label036579|
[name fn=瑠璃]「……ははっ」[ps]

*label036580|
　本当に、意味不明だぞ。[l][r]
　けれど、それを望んでくれるなら、俺だって大歓迎だ。[ps]

*label036581|
[name fn=瑠璃]「明日」[ps]

*label036582|
[chara fn=yorukoB_bf left=340 tm=701]

*label036583|
[pv char="yoruko" voice=yoruko_1999.ogg]
[name fn=夜子]「え？」[ps]

*label036584|
[name fn=瑠璃]「明日の放課後、また来るよ。その時は、オススメの本を教えてくれ」[ps]

*label036585|
[chara fn=yorukoB_bl left=340 tm=701]

*label036586|
[pv char="yoruko" voice=yoruko_2000.ogg]
[name fn=夜子]「……明日の、放課後」[ps]

*label036587|
　その言葉を噛みしめるように、夜子は微笑んだ。[ps]

*label036588|
[name fn=瑠璃]「ここは図書館なんだろ？　俺も、小説はかなり好きなんだ」[ps]

*label036589|
　今日は遅い時間だったけど、明日はもっと早く来よう。[l][r]
　そうして、この愛らしい少女と、もっと時間を過ごしたいと思ったから。[ps]

*label036590|

[chara fn=yorukoB_bh left=340 tm=701]

*label036591|
[pv char="yoruko" voice=yoruko_2001.ogg]
[name fn=夜子]「分かった。楽しみにしてる」[ps]

*label036592|
[name fn=瑠璃]「そのときはまた、髪を撫でさせてくれよ」[ps]

*label036593|
[chara fn=yorukoA_ba left=300  tm=701]

*label036594|
[pv char="yoruko" voice=yoruko_2002.ogg]
[name fn=夜子]「……知らないっ」[ps]


[sfadeoutbgm time=2000]

*label036595|
　ぷいっと顔を背ける夜子を見て。[l][r]
　ああ、俺は本当にこの娘に一目惚れしてしまったんだなと、確信した。[ps]

*label036596|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_書斎_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM06"]


*label036597|
　その後も、夜子との逢瀬は、毎日のように行われた。[ps]

*label036598|
　放課後のチャイムがなると、一目散に教室から飛び出して、幻想図書館へ通う日々。[ps]

*label036599|
　書斎の扉をノックする度に、胸の鼓動は高鳴っていた。[ps]

*label036600|
[chara fn=yorukoA_bn left=300  tm=701]

*label036601|
[pv char="yoruko" voice=yoruko_2003.ogg]
[name fn=夜子]「今日も、来てくれたのね」[ps]

*label036602|
　柔らかな微笑とともに、歓迎の意を示してくれる夜子。[l][r]
　大好きな読書を中断して、俺とのお喋りに興じてくれる。[ps]

*label036603|
[name fn=瑠璃]「いい匂いだな」[ps]

*label036604|
　部屋に微かに残る、紅茶の香り。[ps]

*label036605|
[chara fn=yorukoB_bl left=340 tm=701]

*label036606|
[pv char="yoruko" voice=yoruko_2004.ogg]
[name fn=夜子]「ああ、理央が淹れてきてくれたのよ。あたしの自慢の理央よ」[ps]

*label036607|
　伏見理央。[l][r]
　初めてこの館に招かれた際に、汀に紹介された女の子。[ps]

*label036608|
　この広い屋敷の使用人で、夜子の身の回りの世話を甲斐甲斐しくしてくれているらしい。[ps]

*label036609|
[name fn=瑠璃]「なんだか、珍しいタイプの女の子だよな。ふわふわで、柔らかい」[ps]

*label036610|
[chara fn=yorukoB_bj left=340 tm=701]

*label036611|
[pv char="yoruko" voice=yoruko_2005.ogg]
[name fn=夜子]「……理央はあたしのものだから、キミにはあげないわよ？」[ps]

*label036612|
[name fn=瑠璃]「わかってるって」[ps]

*label036613|
　苦笑しながら、一歩近づく。[ps]

*label036614|
[name fn=瑠璃]「そういえば、汀に感謝されたよ。お前が最近、よく笑うようになったってな」[ps]

*label036615|
[chara fn=yorukoB_bj left=340 tm=701]

*label036616|
[pv char="yoruko" voice=yoruko_2006.ogg]
[name fn=夜子]「そうかしら？　自覚なんて、これっぽっちもないんだけど」[ps]

*label036617|
[name fn=瑠璃]「不満そうだな」[ps]

*label036619|
[pv char="yoruko" voice=yoruko_2007.ogg]
[name fn=夜子]「当たり前よ。とても、気味が悪いから」[ps]

*label036620|
[name fn=瑠璃]「汀も、中々大変なんだな」[ps]

*label036621|
　いよいよもって、避けられ気味である。[l][r]
　それも、ある意味俺のせいなのかもしれないが。[ps]

*label036622|
[chara fn=yorukoB_be left=340 tm=701]

*label036623|
[pv char="yoruko" voice=yoruko_2008.ogg]
[name fn=夜子]「でも、キミが来てくれるようになってからは、今までに感じたことのない気分にはなっているのかも」[ps]

*label036624|
[name fn=瑠璃]「……へえ？」[ps]

*label036625|
[chara fn=yorukoB_bl left=340 tm=701]

*label036626|
[pv char="yoruko" voice=yoruko_2009.ogg]
[name fn=夜子]「上手く言葉に出来ないけれど……キミが会いに来てくれると、安心するの」[ps]

*label036627|
[name fn=瑠璃]「…………」[ps]

*label036628|
　真っ直ぐで素直な言葉は、俺の心を震えさせるのに、十分過ぎる破壊力を秘めている。[ps]

*label036630|
[pv char="yoruko" voice=yoruko_2010.ogg]
[name fn=夜子]「キミがいないと、時間が無味乾燥に思えてしまって。キミが来てくれた日は、鮮やかに彩られていく」[ps]

*label036631|
[name fn=瑠璃]「それは決して、悪いもんじゃないんだろ？」[ps]

*label036632|
[chara fn=yorukoB_bh left=340 tm=701]

*label036633|
[pv char="yoruko" voice=yoruko_2011.ogg]
[name fn=夜子]「そうね。とても、悪く無いわ」[ps]

*label036634|
　嬉しそうに、花が咲く。[ps]

*label036635|
[chara fn=yorukoB_be left=340 tm=701]

*label036636|
[pv char="yoruko" voice=yoruko_2012.ogg]
[name fn=夜子]「本に触れていない時間にも、こんなに価値が有るものだったなんて――あたしは、何も知らなかったのね」[ps]

*label036637|
　やや憂いを帯びた視線は。[ps]

*label036638|
[chara fn=yorukoB_bl left=340 tm=701]

*label036639|
[pv char="yoruko" voice=yoruko_2013.ogg]
[name fn=夜子]「これが、幸せという気持ちなのかしら？」[ps]

*label036640|
　やがて、熱を帯びたものへと変わっていく。[ps]

*label036641|
[name fn=瑠璃]「俺がいることで、お前が少しでも幸せだと思えるようになったのなら――それは、とても誇らしいことだよ」[ps]

*label036642|
　好きな女の子にそう思ってもらえるなんて、男冥利に尽きるだろうが。[ps]

*label036643|
[chara fn=yorukoA_bl left=300  tm=701]

*label036644|
[pv char="yoruko" voice=yoruko_2014.ogg]
[name fn=夜子]「キミも、あたしといて楽しい？」[ps]

*label036645|
　甘えるような、声だった。[ps]

*label036646|
[name fn=瑠璃]「楽しくて、嬉しくて、幸せだよ」[ps]

*label036647|
　臆面もなく、答える。[ps]

*label036648|
[chara fn=yorukoA_bf left=300  tm=701]

*label036649|
[pv char="yoruko" voice=yoruko_2015.ogg]
[name fn=夜子]「……よく、そんな恥ずかしいことを真顔で言えるわね。恐ろしいわ」[ps]

*label036650|
[name fn=瑠璃]「お前が聞いたんだろうが……」[ps]

*label036651|
　それに、今抱いている気持ちを、恥ずかしいと思ったことは一度もないから。[ps]

*label036652|
[chara fn=yorukoA_ba left=300  tm=701]

*label036653|
[pv char="yoruko" voice=yoruko_2016.ogg]
[name fn=夜子]「ま、まあ、瑠璃は女の子好きそうな性格をしているもの。誰にだって、そういうことを言ってるんでしょうね」[ps]

*label036654|
　誤魔化すように、言葉を濁す夜子。[ps]

*label036655|
[chara fn=yorukoA_bl left=300  tm=701]

*label036656|
[pv char="yoruko" voice=yoruko_2017.ogg]
[name fn=夜子]「理央みたいな可愛らしい女の子、男の子はみんな好きなんでしょう？」[ps]

*label036657|
[name fn=瑠璃]「さあ、それに答えられるほど、俺には友だちがいないからな」[ps]

*label036658|
　でも、と。[ps]

*label036659|
[name fn=瑠璃]「確かに理央は可愛いと思うけれど、だからといって、お前に魅力がないわけじゃないからな」[ps]

*label036660|
　忘れてはいけない、重要なこと。[ps]

*label036661|
[name fn=瑠璃]「夜子だって、理央に劣らないほど、可愛らしい女の子じゃないか」[ps]

*label036662|
[chara fn=yorukoB_bk left=340 tm=701]

*label036663|
[pv char="yoruko" voice=yoruko_2018.ogg]
[name fn=夜子]「――なっ！」[ps]

*label036664|
　瞬く間に、赤面する夜子。[ps]

*label036665|
[chara fn=yorukoB_bj left=340 tm=701]

*label036666|
[pv char="yoruko" voice=yoruko_2019.ogg]
[name fn=夜子]「何よ、そういう気安い言葉を言わないで。お世辞なんて、言われても嬉しくないわっ」[ps]

*label036667|
[name fn=瑠璃]「そんなつもりで言ったわけじゃないんだけどな」[ps]

*label036668|
[chara fn=yorukoB_bk left=340 tm=701]

*label036669|
[pv char="yoruko" voice=yoruko_2020.ogg]
[name fn=夜子]「そ、それは、分かってる……けど！　でも、だめ、真面目な顔で、恥ずかしいことを言わないで欲しいのっ」[ps]

*label036670|
　俺の顔を見れなくなった夜子は、俯きながら抵抗する。[ps]

*label036671|
[chara fn=yorukoA_ba left=300  tm=701]

*label036672|
[pv char="yoruko" voice=yoruko_2021.ogg]
[name fn=夜子]「ひ、卑怯よ……瑠璃は、本当に、ずるい……」[ps]

*label036673|
　か弱い声で恥ずかしがるその様子に、たまらなく込み上げるものがあったけれど。[ps]

*label036674|
[chara fn=yorukoB_bj left=340 tm=701]

*label036675|
[pv char="yoruko" voice=yoruko_2022.ogg]
[name fn=夜子]「今日のあたし、変」[ps]

*label036676|
[name fn=瑠璃]「いつも変だけどな」[ps]

*label036677|
[chara fn=yorukoB_bc left=340 tm=701]

*label036678|
[pv char="yoruko" voice=yoruko_2023.ogg]
[name fn=夜子]「うるさい、黙ってて」[ps]

*label036679|
[name fn=瑠璃]「……わかったよ」[ps]

*label036680|
 　数秒、黙ってみると。[ps]

*label036681|
[chara fn=yorukoA_bm left=300  tm=701]

*label036682|
[pv char="yoruko" voice=yoruko_2024.ogg]
[name fn=夜子]「……嫌ぁ。黙らないでっ……！」[ps]

*label036683|
[name fn=瑠璃]「本当に変だな、今日の夜子は」[ps]

*label036684|
　その様子がまた、可愛らしくて仕方がない。[ps]

*label036685|
[chara fn=yorukoA_bk left=300  tm=701]

*label036686|
[pv char="yoruko" voice=yoruko_2025.ogg]
[name fn=夜子]「全部、キミが悪いのよ」[ps]

*label036687|
　口を尖らせながら、不満を漏らすが。[l][r]
　仄かに赤みがささった表情は、説得力というものを失わさせる。[ps]

*label036688|
[chara fn=yorukoA_bl left=300  tm=701]

*label036689|
[pv char="yoruko" voice=yoruko_2026.ogg]
[name fn=夜子]「本当に、あたしはどうしちゃったのかしら……」[ps]

*label036690|
　生まれて初めての友達に、正体不明の感覚を抱き始める夜子。[ps]
　その感情が、俺が夜子に抱いているものと同じであればと、切に願いたくて。[ps]

*label036691|
[chara fn=yorukoB_bl left=340 tm=701]

*label036692|
[pv char="yoruko" voice=yoruko_2027.ogg]
[name fn=夜子]「少し、怖いわ」[ps]

*label036693|
　弱音を漏らしてみせるけど、やっぱり頬は笑っていた。[ps]

[sfadeoutbgm time=2000]

*label036694|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=3500]
[sysb]
[mess]

*label036695|

　そして。[l][r]
　初めて夜子と出会った日から、幾ばくかの時間が経過した。[ps]

*label036696|
　小さな喧嘩をすることもあったけれど、俺たちは仲の良い友達同士になれていたと思う。[ps]

*label036697|
　伏見理央という女の子には、ありがとうと感謝され。[l][r]
　遊行寺汀という親友には、夜子の笑顔の多さに驚かれた。[ps]

*label036698|
　楽しい時間は、変わらずに。[l][r]
　しかし、いつまでも関係性は持続されることはない。[l][r]
　変化を求めたのは、どちらから？[ps]

*label036699|
　初めて夜子を見たときから抱き続けた恋心と、向き合う時が来たのかもしれない。[ps]

*label036700|
　もっともっと、幸せにしてあげたくて。[l][r]
　もっともっと、幸せにして欲しくて。[ps]

*label036701|
　数え切れないほどの逢瀬の果てに、最初に一歩を踏み出したのは、夜子だった。[ps]

*label036702|
[mess-off]
[sysb-off]
[chara-c fn="図書館２階_書斎_白黒" chara=yorukoB_ba left=340 tm=3500]
[sysb]
[mess]

[bgm fn="BGM06"]

*label036703|
[pv char="yoruko" voice=yoruko_2028.ogg]
[name fn=夜子]「……ねえ、キミは」[ps]

*label036704|
　夜更けの書斎。[l][r]
　健全な男女が、二人っきり。[ps]

*label036705|
　汀の提案で、図書館に泊まることになった俺は、いつもよりも長く夜子の部屋に訪れていた。[ps]

*label036706|
[pv char="yoruko" voice=yoruko_2029.ogg]
[name fn=夜子]「キミは、いつまでここに来てくれるのかしら」[ps]

*label036707|
[name fn=瑠璃]「え？」[ps]

*label036708|
[chara fn=yorukoA_bl left=300  tm=701]

*label036709|
[pv char="yoruko" voice=yoruko_2030.ogg]
[name fn=夜子]「キミだって、いつまでもこうして足繁く通ってくれるわけではないでしょう？　ふと、それが怖くなったの」[ps]

*label036710|
[name fn=瑠璃]「…………」[ps]

*label036711|
　怖い、と。[l][r]
　失う恐怖を、口にする。[ps]

*label036712|
[chara fn=yorukoA_bm left=300  tm=701]

*label036713|
[pv char="yoruko" voice=yoruko_2031.ogg]
[name fn=夜子]「あたしにとって、キミの存在は唯一無二だから……キミがこれからどうなっていくか、不安で、不安で」[ps]

*label036714|
　女の子らしい弱音を魅せつけて。[l][r]
　俺に、何を求めているのだろうか？[ps]

*label036715|
[name fn=瑠璃]「夜子……」[ps]

*label036716|
　ぎゅっと、抱きしめたくなる衝動を、必死で堪える。[l][r]
　壊れやすいガラスのような少女を、限りなく繊細に扱いたかったのだ。[ps]

*label036717|
[name fn=瑠璃]「大丈夫。ずっと、傍にいるよ」[ps]

*label036718|
　根拠の無い台詞を、吐いてみよう。[ps]

*label036719|
[name fn=瑠璃]「俺は、夜子との時間に幸せを見つけちゃったんだよ。だから、俺から離れようとは思わない」[ps]

*label036720|
　離れるどころか。[l][r]
　もっと近づきたいとさえ、思っているのに。[ps]

*label036721|
[chara fn=yorukoA_bl left=300  tm=701]

*label036722|
[pv char="yoruko" voice=yoruko_2032.ogg]
[name fn=夜子]「キミは、あたしの傍にいてくれるの？」[ps]

*label036723|
[name fn=瑠璃]「ずっとずっと、そういってるだろ」[ps]

*label036724|
　こうして夜子が弱気になるのは、初めてのことではない。[l][r]
　幸せそうに笑っていても、ふとしたときに弱音を吐いてしまうのだ。[ps]

*label036725|
[chara fn=yorukoA_bm left=300  tm=701]

*label036726|
[pv char="yoruko" voice=yoruko_2033.ogg]
[name fn=夜子]「そうだけど……」[ps]

*label036727|
　漠然とした俺の言葉が、信じられないのかもしれない。[l][r]
　けれど未来の話に、保証なんてどう提示すればいい？[ps]

*label036728|
[name fn=瑠璃]「約束」[ps]

*label036729|
　だから、どうにか夜子を安心させたくて、きれいな言葉を口にした。[ps]

*label036730|
[name fn=瑠璃]「約束しよう。俺は、何があっても夜子の傍から離れない。夜子の隣に、居続けるよ」[ps]

*label036731|
　俺の言葉を、目を細めて聞き入る夜子。[l][r]
　視線と視線が絡み合い、心が揺さぶられた。[ps]

*label036732|
[name fn=瑠璃]「だって俺たちは、とても仲の良い友達だろ？　これからも、変わることはないさ」[ps]

*label036733|
[chara fn=yorukoB_bg left=340 tm=701]

*label036734|
[pv char="yoruko" voice=yoruko_2034.ogg]
[name fn=夜子]「……っ」[ps]

*label036735|
　しかし。[ps]

*label036736|
[name fn=瑠璃]「……夜子？」[ps]

*label036737|
　俺の言葉に、夜子は満足しなかった。[ps]

*label036738|
[pv char="yoruko" voice=yoruko_2035.ogg]
[name fn=夜子]「それじゃ、駄目なの。キミの言葉が、信じられないわ」[ps]

*label036739|
　安心させることが出来なくて。[l][r]
　震えさせることしか出来なくて。[l][r]
　無根拠な約束も、無意味なのだろうか？[ps]

*label036740|
[chara fn=yorukoA_bo left=300  tm=701]

*label036741|
[pv char="yoruko" voice=yoruko_2036.ogg]
[name fn=夜子]「本当にキミは、木偶の坊ね」[ps]

*label036742|
　悲しげな瞳を浮かべながら、口元だけは笑っていた。[ps]

*label036743|
　震えた唇が、言葉を紡ぐ。[ps]

*label036745|
[pv char="yoruko" voice=yoruko_2037.ogg]
[name fn=夜子]「あたしが、キミから聞きたかった言葉は、そういうことじゃなくて」[ps]

*label036746|
　今にも泣きそうな、声色だ。[ps]

*label036747|
[chara fn=yorukoA_br left=300  tm=701]

*label036748|
[pv char="yoruko" voice=yoruko_2038.ogg]
[name fn=夜子]「友達じゃなくて、そういうのじゃなくて――もっと確かな安心が、欲しかった」[ps]

*label036749|
[name fn=瑠璃]「……え」[ps]

*label036750|
　そして、夜子は告白した。[ps]

*label036751|
[chara fn=yorukoA_bo left=300  tm=701]

*label036752|
[pv char="yoruko" voice=yoruko_2039.ogg]
[name fn=夜子]「――キミのことが、大好きなの。だから、だから、ずっと傍にいて欲しい」[ps]

*label036753|
　硬直する脳みそを、鈍器で殴られたように錯覚した。[ps]

*label036754|
[chara fn=yorukoA_bs left=300  tm=701]

*label036755|
[pv char="yoruko" voice=yoruko_2040.ogg]
[name fn=夜子]「あたしを、愛して」[ps]

*label036756|
[name fn=瑠璃]「……う、あっ！」[ps]

*label036757|
　耳元で囁かれる、愛の言葉。[ps]

*label036758|
　唐突な告白に、しかし自分でも驚くほど、正しく返すことが出来たと思う。[ps]

*label036759|
[name fn=瑠璃]「俺は、最初っから」[ps]

*label036760|
　夜子の肩をしっかりと掴みながら、目を見て囁いた。[ps]

*label036761|
[name fn=瑠璃]「ずっとずっと、心奪われていたんだよ」[ps]

*label036762|
　知らないとは、言わせない。[l][r]
　気付かなかったとは、言わせない。[l][r]
　好きな女の子だからこそ――傍にいたいと願ったのだから。[ps]

*label036763|
[chara fn=yorukoA_bf left=300  tm=701]

*label036764|
[pv char="yoruko" voice=yoruko_2041.ogg]
[name fn=夜子]「ん……」[ps]

*label036765|
　俺の言葉に、今更のように恥じらいを取り戻した夜子は。[ps]

*label036766|
[chara fn=yorukoA_bo left=300  tm=701]

*label036767|
[pv char="yoruko" voice=yoruko_2042.ogg]
[name fn=夜子]「知ってた……うん、知ってたわ」[ps]

*label036768|
　噛みしめるように、頷いた。[ps]

*label036769|
[chara fn=yorukoA_bm left=300  tm=701]

*label036770|
[pv char="yoruko" voice=yoruko_2043.ogg]
[name fn=夜子]「だけど、不安で、不安で、言葉にしてくれなきゃ、伝わらなくて……」[ps]

*label036771|
[name fn=瑠璃]「言葉にすべきじゃないと思ってたんだ。夜子のことを、もっと大事にしたかったから」[ps]

*label036772|
　大事。[l][r]
　壊れそうな少女は、愛を注ぎすぎると受けきれなくなりそうで。[l][r]
　歯止めが効かなくなるのが、怖かったんだ。[ps]

*label036773|
[name fn=瑠璃]「好きだよ、夜子」[ps]

*label036774|
[chara fn=yorukoA_br left=300  tm=701]

*label036775|
[pv char="yoruko" voice=yoruko_2044.ogg]
[name fn=夜子]「うん……あたしも、瑠璃のことが好き」[ps]

*label036776|
　耳元で甘く囁いて。[ps]

*label036777|
[chara fn=yorukoA_bs left=300  tm=701]

*label036778|
[pv char="yoruko" voice=yoruko_2045.ogg]
[name fn=夜子]「ん、ちゅ……っ」[ps]

*label036779|
　流れるように、キスをした。[l][r]
　優しさ溢れる、触れるだけのキス。[ps]

*label036780|
[pv char="yoruko" voice=yoruko_2046.ogg]
[name fn=夜子]「んあっ……んちゅ……」[ps]

*label036781|
　そして、舌先を触れ合わせる、確かめ合うようなディープキス。[ps]

*label036782|
[pv char="yoruko" voice=yoruko_2047.ogg]
[name fn=夜子]「ちゅ……ん、んんっ……！」[ps]

*label036783|
　意識も身体も火照り始め、危惧していた理性が外れかかっていた。[ps]

*label036784|
　それはもしかすると、お互い様なのかも知れなかったが。[ps]

*label036785|
[name fn=瑠璃]「ずっと、傍にいるから」[ps]

*label036786|
[chara fn=yorukoA_bo left=300  tm=701]

*label036787|
[pv char="yoruko" voice=yoruko_2048.ogg]
[name fn=夜子]「うん……約束」[ps]

*label036788|
　見つめ合い、抱き合ったまま誓い合った俺たちは。[ps]

*label036789|
[name fn=瑠璃]「ごめんな、夜子」[ps]

*label036790|
　もう、我慢することが出来なかった。[ps]

*label036791|
[name fn=瑠璃]「本当に本当に、大好きなんだよ」[ps]

*label036792|
[chara fn=yorukoA_bl left=300  tm=701]

*label036793|
[pv char="yoruko" voice=yoruko_2049.ogg]
[name fn=夜子]「……ん、瑠璃……」[ps]

*label036794|
　優しく、腰に手を回し。[l][r]
　自然に、さり気なく、寝室へと誘導する。[l][r]
　書斎の奥にある、夜子の寝床だ。[ps]

*label036795|
[pv char="yoruko" voice=yoruko_2050.ogg]
[name fn=夜子]「え、えっと……」[ps]

*label036796|
　戸惑う夜子も、俺の意図に気づいたらしくて。[ps]

*label036797|
[name fn=瑠璃]「駄目か？」[ps]

*label036798|
[chara fn=yorukoA_bm left=300  tm=701]

*label036799|
[pv char="yoruko" voice=yoruko_2051.ogg]
[name fn=夜子]「駄目じゃ、ないけど」[ps]

*label036800|
　それでも迷う夜子に向けて、もう一度口吻を交わす。[ps]

*label036801|
[chara fn=yorukoA_bs left=300  tm=701]

*label036802|
[pv char="yoruko" voice=yoruko_2052.ogg]
[name fn=夜子]「ん、あっ……！」[ps]

*label036803|
　有無をいわさない、甘く蕩けるような口付けは。[ps]

*label036804|
[pv char="yoruko" voice=yoruko_2053.ogg]
[name fn=夜子]「やぁっ、ん、ちゅ……っ！」[ps]

*label036805|
　夜子の理性を失わせるには、十分すぎて。[ps]

*label036806|
[chara fn=yorukoA_bo left=300  tm=701]

*label036807|
[pv char="yoruko" voice=yoruko_2054.ogg]
[name fn=夜子]「わかった……キミなら、あたしの全部、あげてもいい」[ps]

*label036808|
[name fn=瑠璃]「ありがとう、夜子」[ps]

*label036809|
　既に高ぶる気持ちを必死に抑えながら、優しく夜子の手を引いていく。[l][r]
　壊さないように、慎重に。[l][r]
　けれど、雄の本能には、逆らえない。[ps]

*label036810|
[chara fn=yorukoA_br left=300  tm=701]

*label036811|
[pv char="yoruko" voice=yoruko_2055.ogg]
[name fn=夜子]「や、優しくしなきゃ、悲鳴あげるから」[ps]

*label036812|
[name fn=瑠璃]「そうしてくれ。俺は決して、お前を悲しませたいわけじゃないからな」[ps]

*label036813|
　むしろ。[l][r]
　もっともっと愛したいから、夜子を抱きたいと思うのだ。[ps]

[chara fn=yorukoA_bo left=300  tm=701]
*label036814|
[pv char="yoruko" voice=yoruko_2056.ogg]
[name fn=夜子]「じゃあ、好きに、すればいいわ……」[ps]

[sfadeoutbgm time=2000]

*label036815|


[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="CG43_1_1" tm=3500]
[sysb]
[mess]

*scene07|
[if exp="tf.scene_mode"]
[layopt layer=message0 visible=false page=fore]
[current layer=message0 page=fore]
[haikei-c fn="暗転" tm=2000]
[haikei-c fn="CG43_1_1" tm=3500]
[scene fn="CG43_1_1"]
[mess]
[sysb]
[endif]

[bgm fn="BGM11"]

*label036816|

　衝動。[l][r]
　夜子と口付けを交わしたことで、俺の中の欲望が顔を出し始めていた。[ps]

*label036817|
　壊れそうなほど華奢な身体を、好き勝手に貪りたくて。[l][r]
　込み上げる性欲を、夜子にぶつけたかったのかもい知れない。[ps]

*label036818|
[pv char="yoruko" voice=yoruko_2057.ogg]
[name fn=夜子]「や……恥ずかしい」[ps]

*label036819|
[name fn=瑠璃]「大丈夫、大丈夫」[ps]

*label036820|
　恥ずかしがる夜子の衣服を、慣れた手つきで剥ぎとって。[ps]

*label036821|
[pv char="yoruko" voice=yoruko_2058.ogg]
[name fn=夜子]「も、もう少し、落ち着いて……」[ps]
　
[name fn=瑠璃]「…………」[ps]

*label036822|
　あっけなく、白い肌を晒す夜子の身体。[ps]
　
[name fn=瑠璃]「足、広げて」[ps]

*label036823|
[pv char="yoruko" voice=yoruko_2059.ogg]
[name fn=夜子]「う、ううう……っ」[ps]

*label036824|
　有無をいわさない俺の声に、夜子は言われるがまま。[ps]

*label036825|
[name fn=瑠璃]「きれいだよ、夜子」[ps]

*label036826|
　耳元で囁きながら、すべすべの太ももを撫で回す。[ps]

*label036827|
[haikei-c fn="CG43_2_1" tm=1000]

*label036828|
[pv char="yoruko" voice=yoruko_2061.ogg]
[name fn=夜子]「やっ、くすぐったい……っ！」[ps]

*label036829|
　足の間に、身体を挟む。[l][r]
　いつでも挿入できる態勢を維持したまま、夜子の裸を堪能する。[ps]

*label036830|
[haikei-c fn="CG43_1_1" tm=1000]

*label036831|
[pv char="yoruko" voice=yoruko_2062.ogg]
[name fn=夜子]「キス、してぇ……」[ps]

*label036832|
[name fn=瑠璃]「どうしようかな」[ps]

*label036833|
　恥ずかしさを誤魔化そうとする夜子に、意地悪をしながら。[ps]

*label036834|
[name fn=瑠璃]「俺はもう少し、夜子を観察してたいな」[ps]

*label036835|
[pv char="yoruko" voice=yoruko_2063.ogg]
[name fn=夜子]「いじわる、しないで」[ps]

*label036836|
[name fn=瑠璃]「嫌だ」[ps]

*label036837|
　俺の拒絶に、夜子は切なそうに表情を歪めた。[ps]

*label036838|
　シーツをぎゅっと握り、気持ちを堪えているかのよう。[ps]

*label036839|
[name fn=瑠璃]「さあ、挿れるぞ」[ps]

*label036840|
[pv char="yoruko" voice=yoruko_2064.ogg]
[name fn=夜子]「えっ……もう？」[ps]

*label036841|
[name fn=瑠璃]「我慢できないんだよ」[ps]

*label036842|
　キスした時から、夜子を抱きたくて仕方がなかった。[ps]

*label036843|
　今こうして肌を撫でまわしても、俺の昂りは収まる気配がない。[ps]

*label036844|
[pv char="yoruko" voice=yoruko_2065.ogg]
[name fn=夜子]「でも、えっと……まだ、その、気持ちの準備が……」[ps]

*label036845|
[name fn=瑠璃]「嫌か？」[ps]

*label036846|
　今度は、俺から訪ねてみた。[ps]

*label036847|
[pv char="yoruko" voice=yoruko_2066.ogg]
[name fn=夜子]「嫌じゃ、ない、けど……」[ps]

*label036848|
　身体が強ばっていた。[ps]

*label036849|
　処女喪失の時が迫った瞬間、強烈な恐怖が訪れたのだろう。[ps]

*label036850|
[name fn=瑠璃]「大丈夫、夜子のここはもう濡れてるよ。前戯なしでも、大丈夫さ」[ps]

*label036851|
[haikei-c fn="CG43_2_1" tm=1000]

*label036852|
[pv char="yoruko" voice=yoruko_2067.ogg]
[name fn=夜子]「や、やめてっ、そんなこと、いわないで！」[ps]

*label036853|
[name fn=瑠璃]「事実だろ？」[ps]

*label036854|
　触らなくても、見て取れる。[ps]

*label036855|
　身体はもう、準備万端だ。[ps]
　
[pv char="yoruko" voice=yoruko_2068.ogg]
[name fn=夜子]「恥ずかしいから、何も言わないでよぉ！」[ps]

*label036856|
　涙を目に浮かべながら、夜子は声を上げる。[ps]

*label036857|
[name fn=瑠璃]「嘘はいってないぞ？」[ps]

*label036858|
　指を、そっと触れさせる。[ps]

*label036859|
　撫でるような指使いで、割れ目にそって這わせてみた。[ps]

*label036860|
[pv char="yoruko" voice=yoruko_2069.ogg]
[name fn=夜子]「ひっ、うう――！」[ps]

*label036861|
　泣いているのか。[l][r]
　恥ずかしがっているのか。[l][r]
　気持ちいいのか。[ps]

*label036862|
　それを俺が、判断できるすべはないけれど。[ps]

*label036863|
[name fn=瑠璃]「行くぞ」[ps]

*label036864|
[haikei-c fn="CG43_1_1" tm=1000]

*label036865|
[pv char="yoruko" voice=yoruko_2070.ogg]
[name fn=夜子]「……んっ」[ps]

*label036866|
　触れている時間が、惜しかった。[l][r]
　一刻も早く、挿れたかった。[l][r]
　だから、入り口に先をあてがって、ぐっとお腹に力を入れる。[ps]

*label036867|
[name fn=瑠璃]「好きだよ、夜子」[ps]

*label036868|
　不安がらせないよう、耳元で囁いた。[ps]

*label036869|
[pv char="yoruko" voice=yoruko_2071.ogg]
[name fn=夜子]「あたしも、キミが……好き」[ps]

*label036870|
　思いは通じて、身体を繋げる。[l][r]
　そうして、ゆっくりと夜子のなかに侵入した。[ps]

*label036871|
[haikei-c fn="CG43_2_2" tm=1000]

*label036872|
[pv char="yoruko" voice=yoruko_2072.ogg]
[name fn=夜子]「ひっぐぅ――！」[ps]

*label036873|
　ずぶずぶと、侵食するような感覚。[ps]

[pv char="yoruko" voice=yoruko_2073.ogg]
[name fn=夜子]「い、いた――！」[ps]

*label036874|
　夜子の中は、とても狭く、狭く、窮屈で。[l][r]
　入り込んだ異物を、そのまま押し出そうとしているようだった。[ps]

*label036875|
[pv char="yoruko" voice=yoruko_2074.ogg]
[name fn=夜子]「ん、んん、んんん――！」[ps]

*label036876|
　シーツをさらに強く握りしめ、痛みにこらえながら。[ps]

*label036877|
[pv char="yoruko" voice=yoruko_2075.ogg]
[name fn=夜子]「もっと、優しく、ゆっくりしてよぉ……！」[ps]

*label036878|
[name fn=瑠璃]「これでも、やっている……！」[ps]

*label036879|
　だけど、腰は奥へ奥へ、入りたがって。[ps]

*label036880|
[pv char="yoruko" voice=yoruko_2076.ogg]
[name fn=夜子]「ばかぁ、ばかぁ……！」[ps]

*label036881|
　夜子の痛みを押しのけて、埋められることを求めていた。[ps]

*label036882|
[name fn=瑠璃]「力、抜いて……！」[ps]

*label036883|
　そうして、険しい道程を超えた先。[ps]

*label036884|
[name fn=瑠璃]「挿入ったよ、奥まで」[ps]

*label036885|
[pv char="yoruko" voice=yoruko_2077.ogg]
[name fn=夜子]「……ぐぅ、キミは、本当に、もう……！」[ps]

*label036886|
　痛みの果てに、ついに挿入を果たしたのだ。[l][r]
　心が、夜子を抱いたことを、歓喜していた。[ps]

*label036887|
　少しの満足感を得た俺の欲望は、しかしさらなる快楽を求め始める。[ps]

*label036888|
[pv char="yoruko" voice=yoruko_2078.ogg]
[name fn=夜子]「ちょっ……もうちょっと、待って……っ！」[ps]

*label036889|
[name fn=瑠璃]「ごめん、我慢できないんだ」[ps]

*label036890|
[pv char="yoruko" voice=yoruko_2079.ogg]
[name fn=夜子]「もうっ！」[ps]

*label036891|
　このまま挿れてるだけで果てそうなほど。[l][r]
　乾き飢える欲望が、夜子の全てを貪ろうとしていた。[ps]

*label036892|
[haikei-c fn="CG43_3_1" tm=1000]

*label036893|
[pv char="yoruko" voice=yoruko_2080.ogg]
[name fn=夜子]「んっ！　あっ、ん、んんっ！」[ps]

*label036894|
　スローペースのストローク。[l][r]
　何とか、出来る範囲で夜子を気遣いながらも。[ps]

*label036895|
[pv char="yoruko" voice=yoruko_2081.ogg]
[name fn=夜子]「本当っ！　もぉ、キミは、獣なんだからっ……！」[ps]

*label036896|
　突かれる度、声が押し上げられて。[ps]

*label036897|
[pv char="yoruko" voice=yoruko_2082.ogg]
[name fn=夜子]「もっと優しくしなさいよぉ……！」[ps]

*label036898|
　俺への不満を口にしながらも、少しずつ、少しずつ、声が色めいていく。[ps]

*label036899|
[pv char="yoruko" voice=yoruko_2083.ogg]
[name fn=夜子]「許さないんだからっ！　もう、あたしのこと、離さないでっ！」[ps]

*label036900|
　正常位で突かれながら、俺への想いを口にする。[ps]

*label036901|
[pv char="yoruko" voice=yoruko_2084.ogg]
[name fn=夜子]「好きっ……！　　好きぃっ……！　瑠璃っ……！」[ps]

*label036902|
　切なそうな声に、思いは高ぶって。[l][r]
　腰の動きが、声に押されて加速する。[ps]

*label036903|
[haikei-c fn="CG43_4_1" tm=1000]

*label036904|
[pv char="yoruko" voice=yoruko_2085.ogg]
[name fn=夜子]「あん、んっ、んんっ、いやっ、ああっ！　もう、また、早くなってるんだからぁっ！」[ps]

*label036905|
　もはや、夜子への優しさは一切なく。[ps]

*label036906|
[pv char="yoruko" voice=yoruko_2086.ogg]
[name fn=夜子]「はあっ、はあっ！　いやぁっ、変に、なっちゃうっ……！」[ps]

*label036907|
　ただ、己の欲望が腰を突き動かしていた。[ps]

*label036908|
[name fn=瑠璃]「夜子……！　夜子……！」[ps]

*label036909|
　色っぽく声を上げる夜子に、欲情していた。[l][r]
　腰の動きは一切止まらず、その全てを俺色に染め上げてしまいたくて。[ps]

*label036910|
[haikei-c fn="CG43_3_1" tm=1000]

*label036911|
[pv char="yoruko" voice=yoruko_2087.ogg]
[name fn=夜子]「あっ、やっ、んっっ――！　ん、ああっ！　だめ、だめっ、瑠璃ぃっ――！」[ps]

*label036912|
　抱かれながら、口付けを求める夜子。[l][r]
　けれど俺は、腰をふるだけで、夜子を貪るだけで、精一杯だった。[ps]

*label036913|
[name fn=瑠璃]「ぐっ……気持ち良すぎる――！」[ps]

*label036914|
　女の子の中を、初めて知ってしまって。[l][r]
　身体が、夜子の全てを欲しがっていた。[ps]

*label036915|
[name fn=瑠璃]「ごめん、もう、無理――！」[ps]

*label036916|
　限界は、早かった。[l][r]
　それは、俺が未熟だからか、夜子が良すぎるのかは、わからないけれど。[ps]

*label036917|
[pv char="yoruko" voice=yoruko_2088.ogg]
[name fn=夜子]「あっ、んっ――！　やあ、もっと、もっとっ！　お願いっ！」[ps]

*label036918|
　痛みは、直ぐに消えていて。[l][r]
　夜子もまた、乱れに乱れていた。[ps]

*label036919|
[pv char="yoruko" voice=yoruko_2089.ogg]
[name fn=夜子]「あ――あああああああっ！　だめだめだめだめぇっ！」[ps]

*label036920|
[haikei-c fn="CG43_4_2" tm=1000]

*label036921|
[name fn=瑠璃]「うっ！」[ps]

*label036922|
　そうして、全ての欲望を、夜子の中に吐き出した。[ps]

*label036923|
　どろどろと、どろどろと、白濁液が注ぎ込まれていく。[ps]

*label036924|
[pv char="yoruko" voice=yoruko_2090.ogg]
[name fn=夜子]「やぁっ……！　中に、挿入ってる……！」[ps]

*label036925|
　注がれる感覚を噛み締めながら、息を荒らげて悶える夜子。[ps]

*label036926|
[pv char="yoruko" voice=yoruko_2091.ogg]
[name fn=夜子]「瑠璃のが、あたしの、中に……」[ps]

*label036927|
　そうして、射精の感覚を味わいながら、そっと引き抜く。[ps]

*label036928|
　欲望のまま突き進んだ俺を、夜子は少しだけ不満気に見つめて。[ps]

*label036929|
[pv char="yoruko" voice=yoruko_2092.ogg]
[name fn=夜子]「……勝手なんだから」[ps]

*label036930|
　ぐったりとした声に、強さはなかったが。[ps]

*label036931|
[haikei-c fn="CG43_5_2" tm=1000]

*label036932|
[pv char="yoruko" voice=yoruko_2093.ogg]
[name fn=夜子]「中に出しちゃった……だめ、なのに……」[ps]

*label036933|
[name fn=瑠璃]「ごめん、どうしても抑えられなくて」[ps]

*label036934|
　夜子の全てが、欲しかったから。[ps]

*label036935|
[pv char="yoruko" voice=yoruko_2094.ogg]
[name fn=夜子]「責任、取ってくれるのよね」[ps]

*label036936|
　甘えるように、夜子は口にした。[ps]

*label036937|
[name fn=瑠璃]「もちろんだよ」[ps]

*label036938|
[pv char="yoruko" voice=yoruko_2095.ogg]
[name fn=夜子]「なら、いい」[ps]

*label036939|
　手を広げて、抱擁を求める夜子。[l][r]
　今度こそ、俺はそれに従った。[ps]

*label036940|
[pv char="yoruko" voice=yoruko_2096.ogg]
[name fn=夜子]「あたしの初めてに、興奮しすぎ」[ps]

*label036941|
[name fn=瑠璃]「……ごめん」[ps]

*label036942|
[pv char="yoruko" voice=yoruko_2097.ogg]
[name fn=夜子]「勝手に好き放題し過ぎよ。とても、痛かったんだから」[ps]

*label036943|
[name fn=瑠璃]「ごめん」[ps]

*label036944|
[pv char="yoruko" voice=yoruko_2098.ogg]
[name fn=夜子]「でも、キミだから許してあげる」[ps]

*label036945|
　下手くそな俺の初めてを、それでも夜子は嬉しそうに笑った。[ps]

*label036946|
[pv char="yoruko" voice=yoruko_5004.ogg]
[name fn=夜子]「泣きそうなほど大変だったけど、最後の方は……その、良かったし」[ps]

*label036947|
　それから耳元で、甘く、甘く。[ps]

*label036948|
[pv char="yoruko" voice=yoruko_2099.ogg]
[name fn=夜子]「――瑠璃に抱かれて、良かった。今のあたしは、とっても幸せ」[ps]

*label036949|
[name fn=瑠璃]「ああ、俺もだよ」[ps]

*label036950|
　強く、強く、抱き返して。[l][r]
　夜子を抱いたことを胸に刻んで、忘れずに生きていこう。[ps]

*label036951|
　この日、俺は夜子の初めてを奪って。[l][r]
　すべての責任を取ると、心に決めたのだから。[ps]

*label036952|
[pv char="yoruko" voice=yoruko_2100.ogg]
[name fn=夜子]「次はもっと、優しくしてね」[ps]

*label036953|
　疲れたように笑う夜子を見て、生涯愛すると神に誓った。[ps]

[sfadeoutbgm time=2000]

*label036954|
[eval exp="sf.album_flag[42] = true"]
[eval exp="sf.scene_flag[6] = true"]
[return cond="tf.scene_mode"]
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_隠し書庫_白黒" tm=3500]
[sysb]
[mess]


[bgm fn="BGM14"]
*label036955|
　かくして、私の可愛い愛娘は、幸せに結ばれました。[ps]

*label036956|
　物語の終わりを結ぶには、この一文が相応しいのだと思いますが、しかし、当然ながらここで終わりなわけではありません。[ps]

*label036957|
　幼少の頃から迫害され続けた夜子が、兄や友人に支えなられながら、心を治していき。[ps]
　やがて、現れた男の子と恋をして、心も体も重ねてしまって。[ps]

*label036958|
　何も不都合なことはありませんでした。[l][r]
　二人の関係を周囲は祝福してくれるでしょうし、それで全ては丸く収まるはずでした。[ps]

*label036959|
　いつからでしょう。[l][r]
　いつから私は、変わってしまったのか。[ps]
　最愛の娘であるはずの夜子が、少しずつ幸せになるにつれて。[ps]

*label036960|
[chara fn=yamikoA_g left=310 top=10 tm=701]

*label036961|
[pv char="yamiko" voice=yamiko_174.ogg]
[name fn=闇子]「私の傍から、あなたは消えてしまうの？」[ps]

*label036962|
　芽生えた感情は、膨大な喪失感でした。[ps]

*label036963|
　遊行寺本家から追い出され、夫の愛からも見放された私には、もう夜子しかいなかったのに。[ps]

*label036964|
[chara fn=yamikoA_j left=310 top=10 tm=701]

*label036965|
[pv char="yamiko" voice=yamiko_175.ogg]
[name fn=闇子]「その夜子でさえ、どこの馬の骨とも分からない男の子に、奪われてしまうのか」[ps]

*label036966|
　夜子を抱く彼の姿を思い浮かべると、殺意にもにた感情が込み上げてきます。[ps]

*label036967|
　私の夜子を奪う彼に、たまらない苛立ちを覚えました。[ps]

*label036968|
　ああ、なんで醜い女なのでしょう。[ps]

*label036969|
　娘の幸せを願っていたのは、嘘だったのかしら？[ps]

*label036970|
　結局、私は夜子を所有物のように扱って、愛でていたいだけだったのか。[ps]

*label036971|
　愛情と親愛の本質を見失った私の矛先は、自然と彼へ向けられてしまいます。[ps]

*label036972|
[chara fn=yamikoB_k left=340 tm=701]

*label036973|
[pv char="yamiko" voice=yamiko_176.ogg]
[name fn=闇子]「――不幸を彩る、魔法の本」[ps]

*label036974|
　遊行寺家の担い手は、代々魔法の本に見初められています。[ps]

*label036975|
　集めるのが私たちの責務。[ps]

*label036976|
　しかし――物語を紡ぐのもまた、担い手の力なのです。[ps]

*label036977|
　自然と、筆を執っていました。[l][r]
　かつて、夜子を迫害しようとした彼らに対して、凄惨な物語を書き記した時のように。[ps]
　かつて、伏見理央という少女を想像して、都合の良い使用人へと仕立てあげたように。[ps]

*label036978|
　命を削る、禁断の執筆。[l][r]
　果てしない喪失感を恐れた私は、３度目の過ちに手を出してしまいます。[ps]

*label036979|
　夜子の幸せを、損ねないように。[ps]

*label036980|
　そして、夜子が私の手から、離れていかないように。[ps]

*label036981|
　どうすればいい？[l][r]
　どうすればいいのかしら？[ps]

*label036982|
[chara fn=yamikoA_h left=310 top=10 tm=701]

*label036983|
[pv char="yamiko" voice=yamiko_177.ogg]
[name fn=闇子]「あ、二人の関係を引き裂けばいいのね」[ps]

*label036984|
　友達のままにしておきなさい。[l][r]
　恋人なんて、許しません。[ps]

*label036985|
[chara fn=yamikoA_k left=310 top=10 tm=701]

*label036986|
[pv char="yamiko" voice=yamiko_178.ogg]
[name fn=闇子]「夜子の恋心を、失わせましょう」[ps]

*label036987|
　夜子にとって、四條瑠璃は気兼ねなく接する幼馴染。[ps]

*label036988|
　嫌いという感情をベースにしつつ、しかし本気で嫌わない程度の関係性を。[ps]

*label036989|
　これなら、好きになることもないでしょう。[ps]

*label036990|
[chara fn=yamikoA_j left=310 top=10 tm=701]

*label036991|
[pv char="yamiko" voice=yamiko_179.ogg]
[name fn=闇子]「瑠璃くんの恋心を、失わせましょう」[ps]

*label036992|
　夜子を愛していいのは、私だけ。[ps]

*label036993|
　けれど、唐突に恋心を奪っただけでは、再びその気持ちを芽吹かせるかもしれない。[ps]

*label036994|
[chara fn=yamikoB_k left=340 tm=701]

*label036995|
[pv char="yamiko" voice=yamiko_180.ogg]
[name fn=闇子]「代わりの女を用意しましょう」[ps]

*label036996|
　瑠璃くんに恋人がいたほうが、夜子も万が一の感情を覚えないはずです。[ps]

*label036997|
　そういえば――彼の妹は、仄かに恋心を抱いていたはずです。[ps]

*label036998|
　兄妹という関係から、その気持ちを伝えないように我慢しているようですが、それを利用させていただきましょう。[ps]

*label036999|
[chara fn=yamikoA_e left=310 top=10 tm=701]

*label037000|
[pv char="yamiko" voice=yamiko_181.ogg]
[name fn=闇子]「夜子と過ごした思い出は、全て月社妃と差し替えて」[ps]

*label037001|
　恋人なのは、四條瑠璃と、月社妃です。[l][r]
　それが私の、真実です。[ps]

*label037002|
[chara fn=yamikoA_g left=310 top=10 tm=701]

*label037003|
[pv char="yamiko" voice=yamiko_182.ogg]
[name fn=闇子]「これで、私の夜子は、私だけの大事な娘」[ps]

*label037004|
　他の誰にも渡さない。[l][r]
　私だけの可愛い夜子。[ps]

*label037005|
　そこにあった恋心を奪い去り、代わりの恋を植えつけた。[l][r]
　その行為は、吐き気を催すほどの不愉快な目的であることは、十二分に分かっていた。[ps]

*label037006|
[chara fn=yamikoB_h left=340 tm=701]

*label037007|
[pv char="yamiko" voice=yamiko_183.ogg]
[name fn=闇子]「あっ……私、どうして泣いてるの」[ps]

*label037008|
　これで、夜子は奪われなくて。[l][r]
　いつまでも、私の傍にいてくれる。[l][r]
　なのにどうして、涙が流れていくのかしら。[ps]

*label037009|
[chara fn=yamikoB_i left=340 tm=701]

*label037010|
[pv char="yamiko" voice=yamiko_184.ogg]
[name fn=闇子]「……ごめんなさい、ごめんなさい、ごめんなさい」[ps]

*label037011|
　どうして悔いているのかさえ、分からずに。[l][r]
　身勝手な物語を、私は紡ぐ。[l][r]
　恨まれても、憎まれても、仕方がない。[ps]

*label037012|
　だけどそうすることでしか、私は私を保つことが出来なかったから。[ps]

*label037013|
[chara fn=yamikoB_k left=340 tm=701]

*label037014|
[pv char="yamiko" voice=yamiko_185.ogg]
[name fn=闇子]「ごめんなさい、夜子」[ps]

*label037015|
　最初から最後まで、あなたを幸せにできなかった。[ps]

*label037016|
　描き上げられた魔法の本に、水滴が落ちる。[ps]

*label037017|
　『パンドラの狂乱劇場』[l][r]
　幻想図書館を舞台とした、私の望む、私の理想の優しい世界。[ps]

[sfadeoutbgm time=2000]

*label037018|
　それで誰が幸せになれるのか、開いた自分でも、分からなかった。[ps]

*label037019|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=3500]
[sysb]
[mess]

[bgm fn="BGM12"]

*label037020|
　そして、瑠璃は夜子への恋心を失って、妃との禁断の関係を結ぶ。[ps]

*label037021|
　お互いに踏み越え内容としていたラインを、闇子の後押しによって、無理やり超えさせられ。[ps]

*label037022|
　それで幸せになれたのかといえば、幸せになれなかったのだろう。[ps]

*label037023|
　瑠璃が、本土から帰ってきて。[l][r]
　サファイアの物語が開いている間に、月社妃は事故にあって亡くなった。[ps]

*label037024|
　その物語に、遊行寺闇子が絡んでいたかは、白真珠の記述内では分からない。[ps]

*label037025|
　彼女が何かをして、妃は[ruby text=らく]落[ruby text=めい]命したのか。[l][r]
　彼女は何もせず、本当に事故にあっただけなのか。[l][r]
　もしくは、第三者の関わりが働いていたのかもしれない。[ps]

*label037026|
　しかし。[l][r]
　月社妃が欠けた図書館を見て、遊行寺闇子は再び筆を取った。[ps]

*label037026-1|
　『月社妃』を書き記し、命を削るように魔法の本を紡いだのだ。[ps]

*label037027|
　決して、彼女は妃の死を望んでいたわけではなくて。[l][r]
　自らの命を削ってまでも、『月社妃』という存在を遺したかったのだ。[ps]

*label037027-1|
　それは、後悔からか、懺悔なのか。[ps]

*label037028|
　今はもう、誰にもわからないけれど。[ps]

*label037029|
[pv char="chryso" voice=chryso_336.ogg]
[name fn=クリソベリル]「――遊行寺闇子は、詰めが甘すぎるのよね。やるなら徹底的に、やらなくちゃ！」[ps]

*label037030|
　紙の上の魔法使いは、嘲笑う。[ps]

*label037031|
[pv char="chryso" voice=chryso_337.ogg]
[name fn=クリソベリル]「闇子の代わりに、妾が夜子を幸せにしてあげる」[ps]

*label037032|
　白真珠が物語を語っても、物語は終わらない。[ps]
　
[pv char="chryso" voice=chryso_338.ogg]
[name fn=クリソベリル]「というわけで、闇子が遺した過去語りはこれでおしまい。これをどう解釈するかは、お兄さま方のご自由よ？」[ps]

*label037033|
　パンドラの箱は、未だ開かれたままなのだから。[ps]

*label037034|

[sfadeoutbgm time=2000]
[mess-off]
[sysb-off]
[ws]
[charalr-ckie fn="暗転" tm=2500]


;□□他のファイルへジャンプ
[jump storage="scenario_9_3.ks"]
*label037035|



;□□タイトルに戻る
[wait time=1000 mode="normal" canskip=false]
[jump storage="title.ks" target=*title_menu]

*label037036|


;□□他のファイルへジャンプ
;[jump storage="○○.ks"]
