;最初に入力
[eval exp="tf.frame_layer = 2"]
[call storage="layer_opacity_plugin.ks"]
[if exp="sf.frame_opacity !== void"]
	[layopt layer="&tf.frame_layer" page=fore opacity="&sf.frame_opacity"]
	[layopt layer="&tf.frame_layer" page=back opacity="&sf.frame_opacity"]
[endif]
[laycount messages=4]
[layopt layer=message0 visible=false page=fore]
[current layer=message0 page=fore]

*label041061|
;===================================================

*label041062|


; メッセージレイヤ０表画面を表示
[layopt layer=message0 page=fore visible=true]

*label041063|

;//背景フェードイン
[haikei-c fn="暗転" tm=3500]
[haikei-c fn="subtitle_outline_10" tm=3500][l]
[haikei-c fn="暗転" tm=3500]

*label041064|

[sysb]
[mess]

[bgm fn="BGM09"]

*label041065|
『オブシディアンの因果目録』[ps]

*label041066|
　パンドラの中に記述されている、黒い黒い真実。[ps]

*label041067|
　黒曜石の側面には、表立っていない過去が隠されている。[ps]

*label041068|
　吸い込まれそうな黒は、けれど誰かを傷付かせるために用意されたものではなかった。[ps]

*label041069|
　ごめんなさい。[l][r]
　遊行寺闇子は懺悔する。[l][r]
　自らの選択が、自らの後悔が、彼らを困らせてしまったことに。[ps]

*label041070|
　クリソベリルが語った白真珠は、そんな事実を覆い隠すための幻が含まれていた。[l][r]
　夜子と瑠璃の淡い思い出は、偽りだ。[ps]

*label041071|
　弱くて、脆くて、一人では生きていけない夜子が、初対面の男に気を許すことがあるわけがなく。[ps]

*label041072|
　それは、遊行寺闇子が願っていた、理想の愛娘像だったのだから。[ps]

*label041073|
　まずは、緩やかに紐解いていこう。[l][r]
　それぞれの視点から、因果を振り返ってみよう。[ps]

　偽りの一切ない、過去の記述。[l][r]
　黒曜石が見せるのは、純然たる真実なのだから。[ps]

*label041074|
　あるいは、白真珠の煌めきに、騙されていたほうが良かったと思うかもしれないが――しかし、ページはもう開かれてしまっている。[ps]

*label041075|
　魔法の本は、途中で止めることが出来ないんだ。[ps]

*label041076|

[mess-off]
[sysb-off]
[haikei-c fn="図書館２階_書斎_白黒" tm=3500]
[sysb]
[mess]

*label041077|

　因果目録、第一面。[l][r]
　遊行寺汀の、家族背景。[ps]

*label041078|

　遊行寺家の実情は、内輪揉めの毎日だ。[ps]

*label041079|
　前当主と現当主との方針の違いが、身内の中の対立を形成し、つまらない政治ごっこが勃発する。[ps]

*label041080|
　権利だとか、金だとか、飽きもしない争いを延々と続けられることに、俺は疲弊してしまっていて。[ps]

*label041081|
　その理由が、遊行寺家の中の俺の立ち位置にも深く関わってきていたから。[ps]

*label041082|
[r]
　――非嫡出子。[ps]

*label041083|
　それが、俺の呼び名。[l][r]
　遊行寺家当主である父親が、浮気相手との間にこさえたのが、この俺というわけである。[ps]

*label041084|
　正式な婚姻関係を続けておきながら、裏側では別の女と愛を育むあの男のことを、俺は心底軽蔑しているが、しかし、それは毒をはいてもしかたがないことだと思う。[ps]

*label041085|
　どうやら、親父の本命は、今の結婚相手ではなく、俺の実の母親の方だったらしい。[ps]

*label041086|
　だが、俺の母親の家庭事情によって、親父との交際が認められなかったため、消極的な選択肢の果てに神宮寺闇子と結婚することになったそうだ。[ps]
　
　しかし、結婚後も、親父は母親の事が諦めきれず、神宮寺闇子の知らないところで不倫関係を継続していく。[ps]

*label041087|
　親父にとってはそちらが本命だったため、悪びれることもなく彼女を裏切り続けていたらしい。[ps]

*label041088|
　やがて――親父とお袋の間に、俺が生まれて。[l][r]
　母親は、俺を産み落としたそのすぐ後、他界した。[ps]

*label041089|
　遊行寺家は、不倫相手の子供――非嫡出子という爆弾を抱えて、大いにモメることになってしまう。[ps]

*label041090|
　親父の不貞を、前当主は強く咎めた。[ps]

*label041091|
　貞操観念が強い祖父は、血管がぶちきれるほどに怒り散らしたそうだけれど、既に母親は他界して、残された子供一人。[ps]

*label041092|
　遊行寺家が責任をもって引き取る他無く、以降、俺という存在は不貞の証明として疎まれ続けることとなった。[ps]

*label041093|
　だが、俺が生まれて1年後に起きた事件が、遊行寺家を大いに揺るがすこととなる。[ps]

*label041094|
　親父と、神宮寺闇子――当時はもう、遊行寺闇子、か。[ps]

*label041095|
　二人の間に、一人娘が産まれたのだ。[ps]

*label041096|
　正式な夫婦間の、大切な子宝。[ps]

*label041097|
　俺の場合と違って、心から祝福されるはずだったのだが。[ps]

*label041098|
[r]
　――白髪赤目の、呪われた赤ん坊。[ps]

*label041099|
　不倫相手を妊娠させてしまったことが吹き飛ぶくらい、遊行寺家に激震が走ったのだ。[ps]

*label041100|
　親父の不貞よりも、祖父はそのことを強く咎めた。[ps]

*label041101|
　曰く、生まれてきた赤ん坊を殺そうとするくらい、白髪赤目に怯えていたらしい。[ps]

*label041102|
　神宮寺家は、遊行寺家とも密接に関わる家系。[ps]

*label041103|
　曰く――遊行寺闇子は本に携わる仕事をしているらしいが、それは俺の知り及ぶところではない。[ps]

*label041104|
　だが、祖父の嫌悪感を見るところ、色々ときな臭さを感じる。[ps]

*label041105|
　親父と彼女の結婚の際も、渋々了承したというわけだから、大変だ。[ps]

*label041106|
　呪われた正妻との娘と、不貞を働いた不倫相手との息子。[ps]

*label041107|
　遊行寺家は二つの爆弾を抱え、頭を悩ませる事になるのだが、結局はどちらも内輪で囲うことにしたようだ。[ps]

*label041108|
　つまり、身内の不貞、身内の始末は外に出させない。[ps]

*label041109|
　立場は違いながらも、俺と夜子は似たように囲われてしまったのである。[ps]

*label041110|
　そして、遊行寺家の中で身内の不幸が発生し、遊行寺闇子と夜子が島流しの憂き目にあって。[ps]

*label041111|
　落ち着いた遊行寺家本家が、俺の存在を疎み始めたのも無理もないことだろう。[ps]

*label041111-1|
[r]
 ――上等だよ。[ps]

*label041112|
　生まれてからそれまで、隠れて生きていくことを強要されてきた。[ps]

*label041113|
　同じ本家で暮らしながらも、遊行寺闇子と遊行寺夜子は隔絶されて生活してきて、その存在を知らないまま。[ps]

*label041114|
　疎まれるように島流しにあった彼女らのことに、興味を覚えたのである。[ps]

*label041115|
　本家の連中は、俺を追い出すことを提案する。[ps]

*label041116|
　厄介者は、遠くの孤島へ。[ps]

*label041117|
　ああ、上等だよ。[ps]

[sfadeoutbgm time=2000]

*label041118|
[mess-off]
[sysb-off]
[haikei-c fn="図書館１階_広間_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM12"]

*label041119|
　初めまして。[ps]

*label041120|
　自己紹介をした時の、遊行寺闇子のことを覚えている。[ps]

*label041121|
　不倫相手の子供――親父の不貞を見せつけられて、心底憎悪していたっけか。[ps]

*label041122|
　俺はてっきり、とっくに知っていると思っていたけれど、彼女は親父のことを本当に信じてしまっていたのだ。[ps]

*label041123|
　あの碌でもないクソ親父を、愛してしまっていた。[ps]

*label041124|
　だから、裏切りの象徴である俺を、受け入れることが出来なかったのだろう。[ps]

*label041125|
[r]
　――[ruby text="丶"]近[ruby text="丶"]寄[ruby text="丶"]ら[ruby text="丶"]な[ruby text="丶"]い[ruby text="丶"]で。[ps]

*label041126|
　遊行寺家本家が、俺を預けると伝えているはずだ。[ps]

*label041127|
　だから、追い出したり迫害したりは、一切しなかったが。[ps]

*label041128|
[r]
　――[ruby text="丶"]私[ruby text="丶"]と[ruby text="丶"]夜[ruby text="丶"]子[ruby text="丶"]に、[ruby text="丶"]近[ruby text="丶"]付[ruby text="丶"]か[ruby text="丶"]な[ruby text="丶"]い[ruby text="丶"]で。[ps]

*label041129|
　徹底的に距離をおいて、俺と話そうともしてくれなかったな。[ps]

*label041130|
　俺の存在が、汚くて汚くて仕方がなかったのだろう。[ps]

*label041131|
　そのことで、お袋を恨んだりすることはない。[ps]

*label041132|
　むしろ普通の反応で――恨むなら、親父を憎むべきだとわかっているから。[ps]

*label041133|
　そして。[l][r]
　最も肝心の、女の子。[l][r]
　腹違いの俺の妹は、そんな俺をどういう風に見つめたか？[ps]

*label041134|
[mess-off]
[sysb-off]
[haikei-c fn="図書館２階_書斎_白黒" tm=3500]
[sysb]
[mess]

*label041135|
[pv char="yoruko" voice=yoruko_2658.ogg]
[name fn=夜子]「……う、ううううっ」[ps]

*label041136|
　初めて、夜子と顔を合わせた時。[ps]

*label041137|
　心から、怯えられてしまった。[ps]

*label041138|
　怯え？　いや――もう、恐怖と表現しても構わない。[ps]

*label041139|
　あいつは、俺のことを化け物をみるように、見つめていた。[ps]

*label041140|
[pv char="yoruko" voice=yoruko_2659.ogg]
[name fn=夜子]「や、やめっ……あたし、なにも、しない……から…………」[ps]

*label041141|
　白い髪を隠し、赤い瞳を伏せ、小さな身体を震わせていた。[ps]

*label041142|
[pv char="yoruko" voice=yoruko_2660.ogg]
[name fn=夜子]「ごめんなさい、ごめんなさい、ごめんなさい……」[ps]

*label041143|
[pv char="nagisa" voice=nagisa_786.ogg]
[name fn=汀]「……なんだ、これは」[ps]

*label041144|
　遊行寺夜子の噂は、知っていた。[ps]

*label041145|
　白髪赤目の少女が、呪われた血の末裔として、迫害されていることも知っていた。[ps]

*label041146|
　けれど、まさか、ここまでとは。[ps]

*label041147|
　遊行寺本家は、一人の女の子をここまで追い詰めたのかと、戦慄した。[ps]

*label041148|
[pv char="nagisa" voice=nagisa_787.ogg]
[name fn=汀]「ちっ」[ps]

*label041149|
　そのとき、こみ上げた感情の正体はなんだったのか。[ps]

*label041150|
　血液が沸騰し、憎悪がこみ上げたのは、やっぱり俺と夜子が兄妹だったからなのだろう。[ps]

*label041151|
[r]
　――守りたいと、思ったんだ。[ps]

*label041152|
　柄にもなく、横柄な俺が、か弱い夜子を守ってあげたいと思ったんだ。[ps]

*label041153|
　その日以降、遊行寺闇子に拒絶され、遊行寺夜子に恐怖されながら、必死に歩み寄ろうとしていく。[ps]

*label041154|
　なるべく、心を開いて。[l][r]
　相手を、怯えさせないように。[ps]

*label041154-1|
　隠し事をせず、嘘を吐かず、見返りを求めないまま俺らしく振る舞って。[ps]

*label041154-2|
　適切な距離を取りながら、それでも言葉を交わそうと努力した。[ps]

*label041155|
　怯えるような言い方にならないよう、一人部屋で練習して。[ps]

*label041156|
　鏡の前で自然な笑顔を作る練習をして、少しでも夜子の恐怖を和らげたかったんだ。[ps]

*label041157|
　近づくと怖がるから、遠くから話しかけるようにした。[ps]

*label041158|
　それでも声が大きくなると怯えるから、遠くても聞き取りやすい声で話すように務める。[ps]

*label041159|
　だけど決して、自分を偽ることだけはしないようにしていた。[ps]

*label041160|
　お袋や夜子のことを気遣いながらも、俺は俺らしく、馴れ馴れしさや自由奔放さを忘れなかった。[ps]

*label041161|
　自分を偽ってまで、相手に合わせてはいけない。[ps]

*label041162|
　俺は俺のまま、二人に受け入れられたくて――そんな毎日だった。[ps]

*label041163|
　やがて、変化が現れた。[ps]

*label041164|
　それは、俺が初めて夜子と顔を合わせた日から、半年が経過した頃だろう。[ps]

*label041165|
　いつものように、馴れ馴れしさをもたらす俺に対して、怯えや恐怖ではなく、静かな敵意を向けるようになったのである。[ps]

*label041166|
　俺に対して、鬱陶しさを覚え始めた夜子は、ある日初めてこういった。[ps]

*label041167|
[pv char="yoruko" voice=yoruko_2661.ogg]
[name fn=夜子]「――何よ、お前。あたしに構わないで」[ps]

*label041168|
　びくびくしたわけでもなく。[l][r]
　何かに怯えていたわけではなく。[l][r]
　気丈に、強い言葉を吐いてみせた。[ps]

*label041169|
　それは、俺のことを嫌った言葉だったとしても、嬉しかったんだ。[ps]

*label041170|
[pv char="nagisa" voice=nagisa_788.ogg]
[name fn=汀]「言うじゃねえか、夜子」[ps]

*label041171|
[pv char="yoruko" voice=yoruko_2662.ogg]
[name fn=夜子]「汀お兄ちゃんは、しつこいのよ」[ps]

*label041172|
　傍目からは、悪化したと思うかもしれない。[ps]

*label041173|
　しかし、怯えから敵意への感情の変化は、俺にとって大きな一歩だったんだ。[ps]

*label041174|
　怖がる畏怖の対象から、思ったことを言えるような関係へ。[ps]

*label041175|
　初めて――夜子に存在を認められたような気がして、嬉しかったんだ。[ps]

*label041176|
　その日から、少しずつ夜子は変わっていった。[ps]

*label041177|
　おどおどしたような振る舞いが消え、凛とした振る舞いに変わっていく。[ps]

*label041178|
　俺に対しても容赦の無い言葉を吐くようになって、それまでの弱さが消えていく。[ps]

*label041179|
　それはきっと、強がりに類似するものだったと思うけれど。[ps]

*label041180|
　以前の夜子は、そんな強がりすら不可能だったから、尚更嬉しかったのだ。[ps]

*label041181|
　この世全ての絶望を知ったような面が気に食わない。[ps]

*label041182|
　その顔を、幸せに笑わせてやりたい。[ps]

*label041183|
　そう思って接してきたこれまでが、報われたような気がして。[ps]

*label041184|
[r]
　――ありがとう。[ps]

*label041185|
　お袋が、頭を下げて感謝した。[ps]

*label041186|
　裏切りの象徴である俺に、歩み寄る意思を示してくれたのである。[ps]

*label041187|
[r]
　――ごめんなさい。[ps]

*label041188|
　そのときの感情は、今でも言葉に出来ない。[ps]

*label041189|
　半年が経過して、その時初めて、思ったんだ。[ps]

*label041190|
[pv char="nagisa" voice=nagisa_789.ogg]
[name fn=汀]「ようやく、夜子の兄貴になれたんだな」[ps]

*label041191|
　お袋が俺を認めてくれて、心からそう思えるようになった。[ps]

　そして。[l][r]
　出会って、1年の時間が経過した。[ps]

*label041192|
　その頃にはもう、怯えを前面に出すことはなくなって、俺もあけすけのない態度で夜子と接していた。[ps]

*label041193|
　兄貴として、余計なお節介を焼こうとして、拒絶されたり。[l][r]
　夜子へ愛情を示そうとして、鼻で笑われてしまったり。[ps]

*label041194|
　まあ、瑠璃に指摘されるまでもなく――俺はシスコン野郎に成り下がってしまってたんだろう。[ps]

*label041195|
[pv char="nagisa" voice=nagisa_790.ogg]
[name fn=汀]「そろそろだな」[ps]

*label041196|
　夜子には、次のステップが必要だと思っていた。[ps]

*label041197|
　どんなに俺が兄として愛せても、いつか限界が訪れる。[ps]

*label041198|
　あいつがもっともっと幸せになるためには、家族以外の物が必要だったから。[ps]

*label041199|
　友達。[l][r]
　それも同い年の、夜子を絶対に傷付けない友達を、作ってあげたくなったんだ。[ps]

*label041200|
[pv char="nagisa" voice=nagisa_791.ogg]
[name fn=汀]「――なあ、瑠璃。図書館に興味ねえか？」[ps]

*label041201|
　同時期、愉快な奴と出会っていた。[ps]

*label041202|
　他の奴とは違う、不思議な雰囲気を持った面白い奴だ。[ps]

*label041203|
　ひょっとしたら、こいつなら夜子と友達になれるんじゃねえかって、思ったんだ。[ps]

*label041204|
　初めて夜子と引き合わせる瞬間、ちくりと胸が傷んだ。[ps]

*label041205|
　可愛い妹が、遠くに行ってしまうような、そんな感覚。[ps]

*label041206|
　ああ、その時俺は、なんとなくわかったんだ。[ps]

*label041207|
[pv char="nagisa" voice=nagisa_792.ogg]
[name fn=汀]「俺は、本当の本当に、夜子のことが好きだったんだな」[ps]

*label041208|
　それが兄としてのものなのか、男としてのものなのか、さしたる意味はない。[ps]

*label041209|
　けどまあ、それがわからないまま有耶無耶にしていたから、その後、妃に向けている気持ちの正体が、わからなかったんだろうな。[ps]

[sfadeoutbgm time=2000]

*label041210|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label041211|
　因果目録、第一面。[l][r]
　遊行寺汀がもたらした影響と、繋ぎ合わせた出会い。[ps]

*label041212|
　彼がいなければ、引き合わされることはなく、別々の道を歩んでいた。[ps]

*label041213|
　結果として、結末はとても悲しいものになってしまうけれど、愛する妹のために励んだことを、彼は一生誇って良いだろう。[ps]

　それはまさしく、兄妹愛。[l][r]
　遊行寺夜子だって、そんな兄のことを心から感謝していると、黒曜石は保証する。[ps]

*label041214|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_書斎_白黒" tm=3500]
[sysb]
[mess]

*label041215|
　因果目録、第二面。[l][r]
　黒曜石が魅せるのは、白真珠に覆われた真実。[ps]

*label041216|
　遊行寺夜子と四條瑠璃の出会いは、全く甘いものではなかったのだ。[ps]

[bgm fn="BGM06"]

*label041217|
[r]
　――紹介したい奴がいる。[ps]

*label041218|
　いつか、汀お兄ちゃんがそんなことを言っていたような気がすると、あたしは思い返していた。[ps]

*label041219|
[name fn=瑠璃]「初めまして」[ps]

*label041220|
[chara fn=yorukoB_bg left=340 tm=701]

*label041221|
[pv char="yoruko" voice=yoruko_2663.ogg]
[name fn=夜子]「――っ！」[ps]

*label041222|
　そいつは、人畜無害そうな笑顔をしていた。[ps]

*label041223|
　無遠慮に書斎を訪れても、なんて事のないように笑っている。[ps]

*label041224|
[name fn=瑠璃]「汀から、会わせたい奴がいるって聞いてたんだけど」[ps]

*label041225|
　あのバカ兄貴は、何を考えているのだろう。[ps]

*label041226|
　あたしが他人を紹介して欲しいなんて、一度だって言ったことがあっただろうか。[ps]

*label041227|
[chara fn=yorukoB_bb left=340 tm=701]

*label041228|
[pv char="yoruko" voice=yoruko_2664.ogg]
[name fn=夜子]「……出て行って」[ps]

*label041229|
[name fn=瑠璃]「え？」[ps]

*label041230|
[chara fn=yorukoA_bc left=300  tm=701]

*label041231|
[pv char="yoruko" voice=yoruko_2665.ogg]
[name fn=夜子]「早く、出て行ってくれる？　キミがいると、読書に集中できないの」[ps]

*label041232|
　拒絶しながら、心臓がばくばくと音を立てて脈動する。[ps]

*label041233|
　赤の他人が目の前にいるだけで、心が悲鳴を上げていた。[ps]

*label041234|
　強い言葉を口にすることで、弱い自分を隠す術を知ったけれど、いきなりはさすがに辛い。[ps]

*label041235|
[name fn=瑠璃]「でも」[ps]

*label041236|
[chara fn=yorukoA_bd left=300  tm=701]

*label041237|
[pv char="yoruko" voice=yoruko_2666.ogg]
[name fn=夜子]「くどい、でてって！」[ps]

*label041238|
　今日ばかりは、汀お兄ちゃんを[ruby text=うら]怨みたい。[l][r]
　後で会ったら、思う存分罵ろう。[ps]

*label041239|
　なのに、どうしてだろう。[l][r]
　こうまで拒絶しても、その男は背を向けなかった。[ps]

*label041240|
[name fn=瑠璃]「俺は、お前とおしゃべりがしたいな」[ps]

*label041241|
[chara fn=yorukoA_bj left=300  tm=701]

*label041242|
[pv char="yoruko" voice=yoruko_2667.ogg]
[name fn=夜子]「……は、はあ？」[ps]

*label041243|
　あけすけもなく、薄ら寒い台詞を口にした。[ps]

*label041244|
　物語でしか聞いたことがないような言葉である。[ps]

*label041245|
[name fn=瑠璃]「お前に興味をもったんだよ。その読書姿勢に、目を惹きつけられてしまって」[ps]

*label041246|
　彼の瞳は、あたしの髪に向けられている。[ps]

*label041247|
[name fn=瑠璃]「上手く言葉に出来ないんだけど……読書をしてるお前は、美しいなって思った」[ps]

*label041248|
　気が付けば、書斎にいて。[ps]

*label041249|
　声をかけられるまで、ずっと見られていたらしい。[ps]

*label041250|
[chara fn=yorukoA_bk left=300  tm=701]

*label041251|
[pv char="yoruko" voice=yoruko_2668.ogg]
[name fn=夜子]「き、気持ち悪いわ」[ps]

*label041252|
　素直な感想を口にする。[ps]

*label041253|
[name fn=瑠璃]「……そうだな。俺だって、気持ち悪いと思ってたところだよ」[ps]

*label041254|
　そう言って、彼は破顔した。[ps]

*label041255|
[name fn=瑠璃]「ま、いいや。それにしても、ここは本当に凄い図書館だよな。ったく、汀もそういうことなら、早く言ってくれたら良かったのに」[ps]

*label041256|
　そして、一人で喋り始める。[ps]

*label041257|
[name fn=瑠璃]「小説は、大好物なんだ。正直、この図書館の風景には、圧倒されてしまってる」[ps]

*label041258|
[chara fn=yorukoA_bl left=300  tm=701]

*label041259|
[pv char="yoruko" voice=yoruko_2669.ogg]
[name fn=夜子]「……ん」[ps]

*label041260|
　お母さんが集めてくれた本たちを褒められて、思わず嬉しくなったけれど。[ps]

*label041261|
[chara fn=yorukoA_bc left=300  tm=701]

*label041262|
[pv char="yoruko" voice=yoruko_2670.ogg]
[name fn=夜子]「ってそうじゃないわよ。ここの本は、全てあたしのものなの！　お前は、絶対に触れちゃ駄目！」[ps]

*label041263|
[name fn=瑠璃]「いいだろ、読ませてくれよ。良い本は、読まれてこそ良い本として完成されるのに」[ps]

*label041264|
[chara fn=yorukoA_bk left=300  tm=701]

*label041265|
[pv char="yoruko" voice=yoruko_2671.ogg]
[name fn=夜子]「う……そうだけど」[ps]

*label041266|
　まずい、思わず丸め込まれそうになってしまった。[ps]

*label041267|
[name fn=瑠璃]「それにしても、本当に綺麗な白髪なんだな」[ps]

*label041268|
　感嘆するように、彼は目を向ける。[ps]

*label041269|
　そして、一歩、近付いた。[ps]

*label041270|
[chara fn=yorukoA_bl left=300  tm=701]

*label041271|
[pv char="yoruko" voice=yoruko_2672.ogg]
[name fn=夜子]「や、止めて。見ないで」[ps]

*label041272|
　過去、悪戯な視線が脳裏にフラッシュバックして、強烈な不快感が込み上げる。[ps]

*label041273|
　彼もまた、同系列の人間だと、本能が警鐘を鳴らしていた。[ps]

*label041274|
[name fn=瑠璃]「思わず吸い込まれてしまいそうな、純白だ」[ps]

*label041275|
　蕩けるような瞳で、近付いて。[ps]

*label041276|
　彼は不用意に、あたしの頭に手を伸ばした。[ps]

*label041277|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="CG51_1" tm=3500]
[sysb]
[mess]

*label041278|
[pv char="yoruko" voice=yoruko_2673.ogg]
[name fn=夜子]「――っ！　やめなさいっ！！」[ps]

*label041279|
　衝動的に、左手を振り払う。[ps]

*label041280|
　彼の不用心な接触を、拒絶して。[ps]

*label041281|
[name fn=瑠璃]「あ、ごめん」[ps]

*label041282|
　はっとして謝る彼を見て、しかし、込み上げてきたのは怒りだった。[ps]

*label041283|


*label041284|
[pv char="yoruko" voice=yoruko_2674.ogg]
[name fn=夜子]「いい加減にしなさいっ！」[ps]

*label041285|
　左手で、払った直後。[l][r]
　右掌が、彼の頬を打っていた。[ps]

*label041286|
[name fn=瑠璃]「――っ」[ps]

*label041287|
　ぱしん、という乾いた音。[l][r]
　明確な拒絶の姿勢に、彼の瞳は大きく揺れた。[ps]

*label041288|
[haikei-c fn="CG51_0" tm=1000]

*label041289|
[pv char="yoruko" voice=yoruko_2675.ogg]
[name fn=夜子]「馴れ馴れしいのよ。気持ち悪いのよ。鬱陶しいって言ってるの、わからないのかしら？」[ps]

*label041290|
　汀が、鬱陶しい時。[l][r]
　こうして声を荒らげたら、苦笑いをしながら身を引いてくれる。[ps]

*label041291|
　なんだかんだであたしの嫌なことはしないようにしてくれて、絶対に深追いはしてこなくて。[ps]

*label041292|
[haikei-c fn="CG51_2" tm=1000]

*label041293|
[pv char="yoruko" voice=yoruko_2676.ogg]
[name fn=夜子]「……あ」[ps]

*label041294|
　けど、あたしは間違ってしまっていたのだろう。[ps]

*label041295|
　それは、汀が家族だから、許してくれただけで。[ps]

*label041296|
　赤の他人にそうされたら、相手は嫌な感情を覚えるに決まっていた。[ps]

*label041297|
　怯えることはなくなって、強い言葉を口にできるようにはなったけど。[ps]

*label041298|
　それは、他人を攻撃するということにかわりなく、それは決して、褒められたものではなかった。[ps]

*label041299|
[name fn=瑠璃]「痛っ――強烈、だな」[ps]

*label041300|
　酷く、傷付いたように頬を抑える彼の表情。[ps]

*label041301|
　しまったな、とか。[l][r]
　どうしよう、とか。[ps]

*label041302|
　焦りや戸惑い、不安が見えてきて、それは過去の自分を見ているような気がした。[ps]

*label041303|
[r]
　――[ruby text="丶"]呪[ruby text="丶"]わ[ruby text="丶"]れ[ruby text="丶"]た[ruby text="丶"]忌[ruby text="丶"]ま[ruby text="丶"]わ[ruby text="丶"]し[ruby text="丶"]き[ruby text="丶"]娘。[ps]

*label041304|
　そうやって、他人に攻撃されてきたことを忘れたのか。[ps]

*label041305|
　攻撃される側の気持ちを、あたしは一番に知っているはずなのに。[ps]

*label041306|
　汀が親しく接するから、忘れかけていた。[ps]

*label041307|
　忘れかけて、怯えるのではなく攻撃したらいいなんて、思うようになって。[ps]

*label041308|
　汀が、それを許してくれたから。[ps]

*label041309|
　甘える子供の攻撃なんて、意にも介さず受け入れてくれたから。[ps]

*label041310|
　だから安心して、汀に辛辣な態度をとるようになっていたんだ。[ps]

*label041311|
[name fn=瑠璃]「思ってた以上に、暴力的なんだな」[ps]

*label041312|
　汀が彼をここに寄越した理由は、わかっている。[ps]

*label041313|
　友達のいないあたしに引き合わせようとしてくれた、いつものお節介の一貫。[ps]

*label041314|
　彼は、汀に付き合わせられて、ここへきたというのに。[ps]

*label041315|
　自己嫌悪の渦が、ぐるぐるとあたしの心を締め上げる。[ps]

*label041316|
　昔の怯え戸惑う自分から、少しだけでも変われたと思っていたのに。[ps]

*label041317|
　その変化は、結局、たいしたものではなく。[ps]

*label041318|
　あたしはやはり、碌でもない人間であることを、強く実感させられた。[ps]

*label041319|
[pv char="yoruko" voice=yoruko_2677.ogg]
[name fn=夜子]「……わかったでしょう。あたしは、こういう女の子なの」[ps]

*label041320|
　引き篭もりの、呪われた女の子。[l][r]
　他人と関わる必要がなくて、他人と関わることすら出来なくて。[ps]

*label041321|
[name fn=瑠璃]「いや、違うな」[ps]

*label041322|
　けど。[ps]

*label041323|
[name fn=瑠璃]「今のは俺が、悪かった」[ps]

*label041324|

[haikei-c fn="CG51_3" tm=1000]

*label041325|
[pv char="yoruko" voice=yoruko_2678.ogg]
[name fn=夜子]「……はい？」[ps]

*label041326|
　彼はあっさりと、それを許してしまった。[ps]

*label041327|
[name fn=瑠璃]「初対面なのに、馴れ馴れしすぎたよな。あまりにも綺麗な髪だったから、衝動的に触ってみたくて」[ps]

*label041328|
　へらへらと笑いながら、なんてことのないように、あたしの暴力を受け流す。[ps]

*label041329|
[name fn=瑠璃]「それに、お前のことは汀から聞いてるんだよ。引き篭もりで、口が悪くて、気難しい妹、だろ？」[ps]

*label041330|

[haikei-c fn="CG51_4" tm=1000]

*label041331|
[pv char="yoruko" voice=yoruko_2679.ogg]
[name fn=夜子]「な、なっ――！」[ps]

*label041332|
　なんだ、その紹介は！[l][r]
　あの馬鹿兄貴は、あたしのことを[ruby text=さげす]蔑みすぎだ！[ps]

*label041333|
[name fn=瑠璃]「遊行寺夜子」[ps]

*label041334|
[pv char="yoruko" voice=yoruko_2680.ogg]
[name fn=夜子]「……な、何よ」[ps]

*label041335|
　おそらくは、汀から聞いてたであろう、あたしの名前を呼ぶ。[ps]

*label041336|
[name fn=瑠璃]「大丈夫、どうせ嫌われるだろうからって、汀からは言われてるからな！　ここまで予想通りだよ」[ps]

*label041337|
[pv char="yoruko" voice=yoruko_2681.ogg]
[name fn=夜子]「はあ？」[ps]

*label041338|
　何を素っ頓狂なことを言ってるのだろう。[ps]

*label041339|
　この男は、何が面白くてそんなに笑っていられるのかしら。[ps]

*label041340|
[pv char="yoruko" voice=yoruko_2682.ogg]
[name fn=夜子]「お、お前は、馬鹿じゃないの」[ps]

*label041341|
[name fn=瑠璃]「お前じゃない、瑠璃だ」[ps]

*label041342|
　きっぱりと、口にする。[ps]

*label041343|
[name fn=瑠璃]「四條瑠璃だ。忘れてくれるなよ」[ps]

[haikei-c fn="CG51_0" tm=1000]
*label041344|
[pv char="yoruko" voice=yoruko_2683.ogg]
[name fn=夜子]「……覚える必要はないわ。どうせ、二度と会うことがないから、呼ぶこともないし」[ps]

*label041345|
[name fn=瑠璃]「そうか？　俺はそうは思わないけど」[ps]

*label041346|
　叩かれた頬を、さすりながら。[ps]
　
[name fn=瑠璃]「夜子は、面白い性格をしてるよなあ。是非とも、そのままでいてくれ」[ps]

[haikei-c fn="CG51_4" tm=1000]
*label041347|
[pv char="yoruko" voice=yoruko_2684.ogg]
[name fn=夜子]「な、な、な――！」[ps]

*label041348|
　面白い？？？[l][r]
　あたしがついさっきまで、自己嫌悪していたこの性格を？？[l][r]
　叩かれた衝撃で、脳みそがおかしくなったなんじゃなくて？[ps]

*label041349|
[name fn=瑠璃]「動揺してる動揺してる」[ps]

*label041350|
　面白おかしく、笑い立てて。[ps]

[haikei-c fn="CG51_1" tm=1000]
*label041351|
[pv char="yoruko" voice=yoruko_2685.ogg]
[name fn=夜子]「してない！　知った風な口を聞かないで！」[ps]

*label041352|
　何だ、この男は！？[l][r]
　どうしてこうも人を苛立たせてくれるのかしら！[ps]

*label041353|
　汀のように、怒ったらすぐに引いてくれるくらい、嫌われてることを察しなさいよ！[l][r]
　厚顔無恥にもほどがあるわ！[ps]

*label041354|
[name fn=瑠璃]「さすが、汀の妹なだけはあるな。これからも、よろしく頼むよ」[ps]

*label041355|
　人がこんなに混乱しているのに、あくまでマイペースに事を運ぼうとする。[ps]

*label041356|
　この馬鹿は、既にあたしと仲良くなって気でいるのかしら？？[ps]

*label041357|
[pv char="yoruko" voice=yoruko_2686.ogg]
[name fn=夜子]「嫌よ、絶対によろしくなんてしないから！」[ps]

*label041358|
　彼のあまりの対応に、あたしの心に闘志が灯る。[ps]

*label041359|
　負けてたまるものですかと、めらめらと対抗心が宿り始めて。[ps]

*label041360|
　お望みなら、そうしてあげましょう。[ps]

*label041361|
　お前がそうするのなら、あたしはこのまま嫌い続けて、拒絶し続けて、軽蔑し続けるわ。[ps]

*label041362|
[name fn=瑠璃]「はははは、すっかり嫌われたな」[ps]

*label041363|
　それでも手を差し伸べて握手を求める彼の手。[ps]

*label041364|
[pv char="yoruko" voice=yoruko_2687.ogg]
[name fn=夜子]「お前は――もうっ！　馬鹿じゃないのっ！？」[ps]

*label041365|
　それを思いっきり叩いて、完膚なきまで拒絶する。[ps]

*label041366|
　じんじんと痛みが残る中、それでも彼は笑い続けていて。[ps]

*label041367|
[name fn=瑠璃]「お前じゃなくて、瑠璃」[ps]

*label041368|
　まるで赤ん坊に言い聞かせるように、囁いた。[ps]

*label041369|
[name fn=瑠璃]「それが、俺の名前だよ」[ps]

*label041370|
[pv char="yoruko" voice=yoruko_2688.ogg]
[name fn=夜子]「どうでもいいわよ！！」[ps]

*label041371|
　それからも、あたしを遠慮なくなじる彼に、振り回され続けて。[ps]

*label041372|
　遊行寺夜子と四條瑠璃との出会いは、実に二人らしい、喧しい物だったのである。[ps]

[sfadeoutbgm time=2000]

*label041373|
[eval exp="sf.album_flag[50] = true"]
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館１階_食堂_白黒" tm=3500]
[sysb]
[mess]

*label041374|
　初めて瑠璃と出会った日から、しばらくして。[ps]

*label041375|
　丁度読みかけの小説も読了したこともあって、夕食を摂りに食堂へ降りてきたあたしを待ち受けていたのは。[ps]

[bgm fn="BGM02"]

*label041376|
[name fn=瑠璃]「よう、夜子」[ps]

*label041377|
　汀と、理央と、歓談をしているあいつが、嬉しそうに挨拶をする。[ps]

*label041378|
[chara fn=yorukoA_bj left=300  tm=701]

*label041379|
[pv char="yoruko" voice=yoruko_2689.ogg]
[name fn=夜子]「な、なんでお前がここにいるの――！」[ps]

*label041380|
　当然、あたしは怒りの声を上げるけれど。[ps]

*label041381|
[name fn=瑠璃]「お前、じゃないだろ」[ps]

*label041382|
　もう二度と、会いたくなんてなかったのに。[ps]

*label041383|
　まさか、数日のうちに再会するとは思わなかった。[ps]

*label041384|
[chara fn=yorukoA_bk left=300  tm=701]

*label041385|
[pv char="yoruko" voice=yoruko_2690.ogg]
[name fn=夜子]「お前、じゃなくて、る、る――」[ps]

*label041386|
　瑠璃、と。[ps]

*label041387|
　ラピスラズリの名前を呼ぶことが、どうしても出来なくて。[ps]

*label041388|
[chara fn=yorukoA_ba left=300  tm=701]

*label041389|
[pv char="yoruko" voice=yoruko_2691.ogg]
[name fn=夜子]「ど……どうして、キミがここにいるのよ」[ps]

*label041390|
　自分でもおかしいくらい、変な二人称を使ってしまった。[ps]

*label041391|
[name fn=瑠璃]「キミ、か。ま、それでもいいけどさ」[ps]

*label041392|
　苦笑いを浮かべながら、瑠璃は距離を詰める。[ps]

*label041393|
　彼の背後で、汀と理央が笑っていた。[ps]

*label041394|
　とても、居心地が悪い。[ps]

*label041395|
[chara fn=yorukoA_bc left=300  tm=701]

*label041396|
[pv char="yoruko" voice=yoruko_2692.ogg]
[name fn=夜子]「こ、ここはあたしの図書館よ！　キミが勝手に出入りしていいはずがないわ！」[ps]

*label041397|
[name fn=瑠璃]「ここは、闇子さんの図書館だろ？　ちゃんと招かれて、ここにいるんだよ」[ps]

*label041398|
[chara fn=yorukoA_bj left=300  tm=701]

*label041399|
[pv char="yoruko" voice=yoruko_2693.ogg]
[name fn=夜子]「う、嘘……！」[ps]

*label041400|
　あのお母さんが、優しくて優しくて大好きなお母さんが、まさかこんな奴を！！[ps]

*label041401|
[chara fn=yorukoA_bk left=300  tm=701]

*label041402|
[pv char="yoruko" voice=yoruko_2694.ogg]
[name fn=夜子]「無礼な輩が来たからって、二度と入れないようにってお願いしてたのに……」[ps]

*label041403|
　あいつが帰った後、懸命に不満を訴えて。[ps]

*label041404|
　お母さんも、笑いながら頷いてくれていたはずなのに！[ps]

*label041405|
[name fn=瑠璃]「それにしても、理央の料理は旨いよなあ。毎日食べたいくらいだ」[ps]

*label041406|
[chara fn=yorukoA_ba left=300  tm=701]

*label041407|
[pv char="yoruko" voice=yoruko_2695.ogg]
[name fn=夜子]「り、理央はあたしのものなのよ！　キミが勝手に、関わっちゃ駄目！」[ps]

*label041408|
　本当に、勝手気ままやつだ。[ps]
　
[name fn=瑠璃]「あ、そうそう、この本返しておくよ。ありがとな」[ps]

*label041409|
[chara fn=yorukoA_be left=300  tm=701]

*label041410|
[pv char="yoruko" voice=yoruko_2696.ogg]
[name fn=夜子]「はい？」[ps]

*label041411|
　ごそごそと、鞄から一冊の本を取り出した。[ps]

*label041412|
　渡されたそれは、あたしがついこの間まで読んでた本。[l][r]
　もっといえば、瑠璃と最初に出会った時に、読んでた本だ。[ps]

*label041413|
[name fn=瑠璃]「夜子が読んでる時から、気になっていたんだよ。それを伝えると、闇子さんが貸してくれた」[ps]

*label041414|
[pv char="yoruko" voice=yoruko_2697.ogg]
[name fn=夜子]「……へ？」[ps]

*label041415|
　ちょっとちょっと。[l][r]
　何を勝手に、貸し借りを行っているわけ？？[ps]

*label041416|
[name fn=瑠璃]「甘々しくて清々しい、青春ジュブナイル小説。瑞々しい作者の言葉が、胸に染みこむような文章だった」[ps]

*label041417|
[chara fn=yorukoA_ba left=300  tm=701]

*label041418|
[pv char="yoruko" voice=yoruko_2698.ogg]
[name fn=夜子]「き、キミが、この小説の何がわかるというのよ」[ps]

*label041419|
　それは、きっと。[ps]

*label041420|
[name fn=瑠璃]「俺のような奴にだって、良いものと悪いものとの違いはわかるさ。特にこの作者は、優しい文章を描くのが上手だからな」[ps]

*label041421|
　嬉々として、小説の内容を語る彼は。[ps]

*label041422|
[name fn=瑠璃]「主人公と親友の絶妙な距離感なんて、それはもう素晴らしいの一言だ。言葉にしなくたって、伝わるものってあるんだなあ」[ps]

*label041423|
　手にした本を眺めながら、思い出を語る彼の姿は。[ps]

*label041424|
[name fn=瑠璃]「思っていた以上に、最高だった。是非とも、この作者の他の作品が読みたくなったな」[ps]

*label041425|
　本当に小説が好きな、一読者としての姿を見せてしまうんだ。[ps]

*label041426|
[chara fn=yorukoB_bj left=340 tm=701]

*label041427|
[pv char="yoruko" voice=yoruko_2699.ogg]
[name fn=夜子]「……だったら、勝手に読めばいいじゃないの」[ps]

*label041428|
　そして、何よりも。[l][r]
　瑠璃の口にする感想が、あたしが抱いたものとほとんど同じで、どうしようもなく、共感してしまったから。[ps]

*label041429|
[name fn=瑠璃]「お、読んでもいいのか？」[ps]

*label041430|
[chara fn=yorukoB_bg left=340 tm=701]

*label041431|
[pv char="yoruko" voice=yoruko_2700.ogg]
[name fn=夜子]「別に……お母さんが許可をしたのなら、あたしがどうこういえることではないわ」[ps]

*label041432|
　苦虫を噛み潰したように、あたしは頷く。[ps]

*label041433|
[chara fn=yorukoB_bd left=340 tm=701]

*label041434|
[pv char="yoruko" voice=yoruko_2701.ogg]
[name fn=夜子]「返して。キミが持っていると、本が不憫よ」[ps]

*label041435|
[name fn=瑠璃]「はいはい。まあ、夜子に許可を取らずに借りて、悪かったよ。直接頼んでも、断られそうだったからな」[ps]

*label041436|
[chara fn=yorukoB_bc left=340 tm=701]

*label041437|
[pv char="yoruko" voice=yoruko_2702.ogg]
[name fn=夜子]「よくわかってるじゃない」[ps]

*label041438|
　ふんだくるように、本を取り返す。[ps]

*label041439|
　彼の手のぬくもりが、少し残っているような気がして――あたしは、不思議な感傷に浸る。[ps]

*label041440|
[chara fn=yorukoA_bl left=300  tm=701]

*label041441|
[pv char="yoruko" voice=yoruko_2703.ogg]
[name fn=夜子]「それでも、本は読まれてこそ意味がある。キミはとても失礼な人間だけれど、活字を読むことが出来る程度には、普通なのね」[ps]

*label041442|
[name fn=瑠璃]「……俺のこと、どれだけ下に見ていたんだよ」[ps]

*label041443|
[chara fn=yorukoA_bc left=300  tm=701]

*label041444|
[pv char="yoruko" voice=yoruko_2704.ogg]
[name fn=夜子]「今でも、最低の男の子だと認識してるわよ？」[ps]

*label041445|
　ため息を一つ、これみよがしに吐き捨てた。[ps]

*label041446|
　それでも不快に思ったような素振りはせず、瑠璃は笑い続けていた。[ps]

*label041447|


*label041448|

*label041449|
　それから、あたしは瑠璃から逃げるように、テーブルの隅で食事をする。[ps]

*label041450|
　理央や汀からはもっと近くで食べたらと言われたけれど、あたしは頑なに断って。[ps]

*label041451|
[r]
　――キミがいるから、嫌なの。[ps]

*label041452|
　三人の楽しそうな輪を、外側から見つめるあたし。[ps]

*label041453|
　ぼんやりと彼の不快な横顔を見ながら、それでも寂しさを覚えなかったのは何故だろう。[ps]

*label041454|
　見ていると、イライラする。[l][r]
　とてもとても、腹立たしい。[ps]

*label041455|
　けれど、少しだけ変だと思った。[ps]

*label041456|
　失礼で、鬱陶しくて、嫌になるくらいに嫌えてしまう彼だけれど。[ps]

*label041457|
　一方で、ふわふわと浮足立つような感覚が、その裏側に張り付いていた。[ps]

*label041458|
　[ruby text=に]二[ruby text=りつ]律[ruby text=はい]背[ruby text=はん]反、アンビバレンスな感情の中身に、あたしはなんの答えも得られないまま。[ps]

*label041459|
　しかし、そんな彼の存在に愚痴を吐き続けながらも、僅かな時間の変化を楽しんでいたことだけは、間違いないと思う。[ps]

　それから、あたしと瑠璃の関係は、ずっとずっと変わることがない。[ps]

*label041460|
　離れることも、近付くこともなく、最初の距離感をひたすらに続けてきた。[ps]

*label041461|
　変わらない関係になっていたのは、最初から着飾らない言葉で接してくれたから？[ps]

*label041462|
　瑠璃は、あたしのことを特別な存在として扱うこと無く、多人数の中の普遍的な１として、話しかけてくれたんだと思う。[ps]

*label041463|
　本音でぶつかり合うことの出来る、生まれて初めての対等な他人。[ps]

*label041464|
　特別扱いされることはなく、適当に扱われるのが当たり前の距離。[ps]

*label041465|
　それでいて本の好みが似ていて、どうしても彼の感想に共感してしまって。[ps]

*label041466|
　わかっていた。[l][r]
　わかっている。[ps]

*label041467|
　あたしの嫌いという言葉の中身に、もはや何の意味もこもってなくて。[ps]

　さり気なく、自然に、格好良い彼のことに、惹かれていることくらいわかっていた。[ps]

*label041468|
　けれど、認められることと、認められないことがあって。[ps]

*label041469|
　瑠璃に関することは、絶対に認められない感情なのだ。[ps]

*label041470|
　その恋心を自覚すること無く、長い年月が経過して。[ps]

*label041471|
　居心地の悪さを覚えながら、顔を合わせては瑠璃のことを拒絶していく。[ps]

*label041472|
　大嫌いと、口酸っぱく指摘するのは、やっぱりあたしのつよがりに過ぎなくて。[ps]

　自覚するのが怖かった。[ps]

*label041473|
　今までの連中のときのように、いつか嫌われてしまうことが恐ろしいから。[ps]

*label041474|
　嫌いな相手に、嫌われるのなら耐えられる。[ps]

*label041475|
　だったらあたしは、瑠璃のことを嫌いになり続けておきたいのだ。[ps]

　閉じた世界の中で、マイナスの心意気から始めよう。[ps]

*label041476|
　限りなく後ろ向きで、ネガティブで、脆弱な心を隠しながら、今日もあたしは彼に言う。[ps]

*label041477|
[chara fn=yorukoA_bm left=300  tm=701]

*label041478|
[pv char="yoruko" voice=yoruko_2705.ogg]
[name fn=夜子]「キミのことが、大嫌い」[ps]

[sfadeoutbgm time=2000]

*label041479|
　そして、気付いたら。[ps]

*label041480|
　そういう風に言い聞かせる自分のことが、一番大嫌いになってしまったんだ。[ps]

*label041481|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

　因果目録、第二面。[l][r]
　遊行寺夜子が受けた影響と、初めて芽生えた恋心。[ps]

*label041482|
　脆弱な少女は、生まれて初めての経験に戸惑いながら、後ろ向きな感情を抱き続ける。[ps]

*label041483|
　変わらない関係に安堵を覚えながらも、しかし変わらない関係など存在しないことを、のちに思い知ることになってしまって。[ps]

　それはまさしく、初恋。[ps]

*label041484|
　凄惨な過去に怯える夜子は、不確かな感情の揺らぎに耐え切れることが出来なくて。[ps]

*label041485|
　その初恋は、空気のように透明で、硝子のように繊細だった。[ps]

*label041486|
[mess-off]
[sysb-off]
[haikei-c fn="図書館２階_隠し書庫_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM12"]

*label041487|
　因果目録、第三面。[l][r]
　黒曜石が魅せるのは、現実の真後ろにある企み。[ps]

*label041488|
　創られた少女が知ったるは、人の道標を狂わすパンドラの未来。[ps]

*label041489|
　近頃、幻想図書館は幸せに溢れています。[l][r]
　そのことを疑っていたものは、きっと誰一人といません。[ps]
　
　初めて、理央が生まれた時、ここはとても寂しい場所でした。[ps]

*label041490|
　夜ちゃんは心を塞いで閉じこもり、お館様は心配で心配で夜も寝られない日々。[ps]

*label041491|
　一生懸命お世話をしてみても、紙の上の存在である理央には、与えられたことしか出来ません。[ps]

*label041492|
　最初の変化は、汀くん。[l][r]
　持ち前の押しの強さを発揮して、夜ちゃんの心を外側に向けさせました。[ps]

*label041493|
　怯えるのではなく、強くなれ。[ps]

*label041494|
　ちょっとつんつんし過ぎちゃっている気がしないでもないけれど、それは夜ちゃんにとって良いことだと思いました。[ps]

*label041495|
　汀くんと夜ちゃんは、次第に兄妹になっていったのです。[ps]

*label041496|
　次の変化は、瑠璃くん。[l][r]
　汀くんが連れてきた、最初で最後の部外者です。[ps]

*label041497|
　あの警戒心の強い汀くんが、初めて身の内側を晒したのです。[ps]

*label041498|
　最初、お館様は苦言を呈していましたけれど、それまでの汀くんを見てきたお館様は、彼の強い言葉に最後は納得したのです。[ps]

*label041499|
　連れて来られた男の子は、夜ちゃんに大層嫌われちゃいました。[ps]

*label041500|
　とてもとても無礼な振る舞いをして、いつまでも嫌われ続けたのです。[ps]

*label041501|
　理央も、お館様も、あんまりに楽しそうに嫌うものだから、何もかも嬉しくなってしまって。[ps]

*label041502|
　そういう形で良い影響が生まれることもあるんだって、知ることが出来ました。[ps]
　
　今ではすっかり、瑠璃くんは図書館に馴染んでしまって。[ps]

*label041503|
　今でもずっと、夜ちゃんに楽しく嫌われ続けているのです。[ps]

*label041504|
　次の次の変化は、妃ちゃん。[l][r]
　瑠璃くんの妹さんで、同じく汀くんに連れて来られた一人です。[ps]

*label041505|
　ミステリアスな雰囲気に、与える影響も少しだけ恐ろしかったですが、やっぱり瑠璃くんの妹さんは、素敵でした。[ps]

*label041506|
　あっというまに夜ちゃんの友だちになってしまって、理央もお館様も安心しました。[ps]

*label041507|
　夜ちゃんにも、ちゃんとした青春が、残されているんだなって。[ps]

*label041508|
　そのときは、次なる変化が楽しみで楽しみで仕方がありませんでした。[ps]

*label041509|
　次の次の次の変化は――。[ps]

*label041510|
　幸せな幻想図書館。[ps]

*label041511|
　今がずっと続けばいいなって、思っていたのに。[ps]

*label041512|
　けれど、変わらない関係が存在しないように、幻想図書館の人間関係も少しずつ動いていくのです。[ps]

*label041513|
[r]
　――夜子って、もしかして。[ps]

*label041514|
　お館様が、心配そうに言葉を漏らします。[ps]

*label041515|
[r]
　――彼のことが、好きなのかしら。[ps]

*label041516|
　不安げな面持ちに、理央は頷き返します。[ps]

*label041517|
　誰がどう見たって、それは明らかです。[l][r]
　大嫌いなんて、ツンデレっぽくてわかりやす過ぎです。[l][r]
　それに気付いていないのは、きっと張本人だけ。[ps]

*label041518|
　素直な心のあり方を知らない夜ちゃんは、前向きな感情を受け入れられなかったのです。[ps]

*label041519|
[r]
　――失恋なんてしてしまったら、あの娘は一体どうなるのかしら。[ps]

*label041520|
　みんなの影響で、夜ちゃんは前を向くことが出来るようになりました。[ps]

*label041521|
　弱々しい姿は鳴りを潜め、今では立派なツンデレちゃん。[ps]

*label041522|
　けど、痛みに弱いのは変わらなくて、何かを失う強さまでは持ち合わせていなかったのです。[ps]

*label041523|
　今は、恋心を自覚していないけれど。[ps]

*label041524|
　既に叶わない状態になって、後から自覚してしまったら。[ps]

*label041525|
　心の処理の仕方が分からなくて、再び夜ちゃんは塞ぎこんでしまうでしょう。[ps]

*label041526|
[chara fn=rioA_bi left=320 tm=701]

*label041527|
[pv char="rio" voice=rio_1867.ogg]
[name fn=理央]「瑠璃くんは、誰が好きなのかな」[ps]

*label041528|
　お館様は、愛娘の恋心に余計な心配をしてしまって。[ps]

*label041529|
[r]
　――[ruby text="丶"]月[ruby text="丶"]社、[ruby text="丶"]妃。[ps]

*label041530|
　夜ちゃん以外の女の子が、特別な感情を持ってしまっていることに気付いてしまったのです。[ps]

*label041531|
　そして、瑠璃くんもまた、妃ちゃんに対して、兄以上の思いを抱いていました。[ps]

*label041532|
　決して。[l][r]
　決して二人の感情は、白真珠に用意されたものではなく。[ps]

*label041533|
[chara fn=rioA_bh left=320 tm=701]

*label041534|
[pv char="rio" voice=rio_1868.ogg]
[name fn=理央]「理央は、どうしたらいいんだろう」[ps]

*label041535|
　複雑な恋模様を描き始める幻想図書館。[ps]

*label041536|
　夜ちゃんが女の子で、瑠璃くんは男の子。[ps]

*label041537|
　男女入り乱れるコミュニティに、恋は必然だったのです。[ps]

*label041538|
[r]
　――[ruby text="丶"]せ[ruby text="丶"]め[ruby text="丶"]て、[ruby text="丶"]夜[ruby text="丶"]子[ruby text="丶"]が[ruby text="丶"]傷[ruby text="丶"]付[ruby text="丶"]か[ruby text="丶"]な[ruby text="丶"]い[ruby text="丶"]よ[ruby text="丶"]う[ruby text="丶"]に。[ps]

*label041539|
　お館様は、祈りを捧げます。[ps]

*label041540|
　魔法の本に願うのではなく、その恋が成就しようとしなくとも、夜ちゃんが前を向いて生きていけるように。[ps]

*label041541|
　失恋もまた、成長なのだと信じていて。[ps]

*label041542|
　しかし。[l][r]
　事態は予想外の展開を迎えてしまいました。[ps]

*label041543|
[r]
　――[ruby text="丶"]好[ruby text="丶"]き[ruby text="丶"]で[ruby text="丶"]す。[ruby text="丶"]付[ruby text="丶"]き[ruby text="丶"]合[ruby text="丶"]っ[ruby text="丶"]て[ruby text="丶"]下[ruby text="丶"]さ[ruby text="丶"]い。[ps]

*label041544|
　夜ちゃんでもなく。[l][r]
　妃ちゃんでもなく。[ps]
　全く関係のない、瑠璃くんのクラスメイトが告白してしまったのです。[ps]

　そして、最悪はその直後。[l][r]
　夜ちゃんが、そのシーンを見て取り乱してしまって。[ps]

*label041545|
[r]
　――[ruby text="丶"]う、[ruby text="丶"]う[ruby text="丶"]あ[ruby text="丶"]あ[ruby text="丶"]っ……。[ps]

*label041546|
　自覚していないまま、恋が失われようとする夜ちゃんを見て、お館様は間違いを犯してしまいます。[ps]

*label041547|
　それもまた成長なのだと言い聞かせてみても、いざ夜ちゃんが壊れそうになると、本能のまま行動してしまいました。[ps]

*label041548|
　それは、パンドラの原型とも呼べる形。[ps]

*label041549|
　夜ちゃんにとって、優しい世界を生み出す魔法。[ps]

*label041550|
　このままでは夜ちゃんが不幸になると、紙の上の魔法使いは囁きました。[ps]
　
　しかし、罪悪感があったのか、抵抗感があったのか。[ps]

*label041551|
　そのときのお館様の手法は、酷く中途半端なものでした。[ps]

*label041552|
　夜ちゃんには全てを忘れさせ、どうでもいい告白劇はなかったことにしてしまって。[ps]

*label041553|
　瑠璃くんはすべてを忘れ、いつもの様に過ごすはずだったのに。[ps]

*label041554|
　けれど、開かれた本は中途半端に、影響を残し続けます。[ps]

*label041555|
[r]
　――[ruby text="丶"]誰[ruby text="丶"]か[ruby text="丶"]に[ruby text="丶"]告[ruby text="丶"]白[ruby text="丶"]さ[ruby text="丶"]れ[ruby text="丶"]た。[ps]

*label041556|
　その事実だけが、瑠璃くんの中に残ってしまって。[l][r]
　相手不在の告白に、記憶が勝手に現実を歪めました。[ps]

*label041557|
[r]
　――[ruby text="丶"]妃[ruby text="丶"]に、[ruby text="丶"]告[ruby text="丶"]白[ruby text="丶"]さ[ruby text="丶"]れ[ruby text="丶"]た。[ps]

*label041558|
　現実と幻想のずれが、整合性を縫い合わせるように正されていくのです。[ps]

*label041559|
　記憶の掛け違いをなくすように、彼はその記憶を都合の良いものへと認識し。[ps]

*label041560|
[chara fn=rioA_bi left=320 tm=701]

*label041561|
[pv char="rio" voice=rio_1869.ogg]
[name fn=理央]「やがて瑠璃くんと妃ちゃんは、気が付いた時にはもう恋人になっていました」[ps]

*label041562|
　それはきっと、お館様の最初のミス。[ps]

*label041563|
　告白される瑠璃くんを見て、傷付く夜ちゃんの心を、楽にさせようとしただけなのに。[ps]
　その告白をなかったことにして、何でもないよと笑えるようにしたかったのに。[ps]

*label041564|
　その結果、瑠璃くんは本命の女の子と付き合えてしまったのです。[ps]

*label041565|
　兄妹だからと、お互いに戒め、恋仲にならないようにしていた二人の背中を押してしまったのです。[ps]

*label041566|
[chara fn=rioB_bh left=340 top=20 tm=701]

*label041567|
[pv char="rio" voice=rio_1870.ogg]
[name fn=理央]「きっと、お館様が何もしていなければ、こうはならなかった」[ps]

*label041568|
　瑠璃くんと妃ちゃんは、付き合うことはなかったでしょう。[ps]

*label041569|
　兄妹の恋仲が、不幸の果てに沈むことなんて、本人が一番分かっていましたから。[ps]

*label041570|
　お館様の余計な干渉が、夜ちゃんの恋心を更に報われなくさせてしまったのです。[ps]

*label041571|
　だからこそ、もう何もしないと腹をくくり。[ps]

*label041572|
　傷ついた夜ちゃんの支えになろうと、お館様は覚悟して。[ps]

*label041573|
　なのにどうして、魔法使いは本を開くのかな。[ps]

*label041574|
　どうして彼女は、不幸を撒き散らして笑うんだろう。[ps]

*label041575|
　お館様は、とても弱い人でした。[ps]

*label041576|
　夜ちゃんのために、他人を犠牲にしてでもと決意して――それでも、悪役にはなりきれなくて。[ps]

*label041577|
　心の何処かで、分かっていたのだと思います。[ps]

*label041578|
　そうしてお館様が身を捧げても、その幸せはまがいもの。[ps]

*label041579|
　本当に夜ちゃんが幸せになるためには、夜ちゃんがその幸せを掴まなくちゃいけなくて。[ps]

*label041580|
[chara fn=rioB_bl left=340 top=20 tm=701]

*label041581|
[pv char="rio" voice=rio_1871.ogg]
[name fn=理央]「理央は、どうなって欲しかったのかな」[ps]

*label041582|
　ふと、わからなくなってしまいます。[ps]

*label041583|
　もがけばもがくほど、深みにはまっているような気がしてしまって。[ps]

*label041584|
　いっそのこと、全てを諦めてしまったら、楽なんじゃないのかと思うこともありました。[ps]

*label041585|
[chara fn=rioB_bh left=340 top=20 tm=701]

*label041586|
[pv char="rio" voice=rio_1872.ogg]
[name fn=理央]「幸せって、何なのかな」[ps]

*label041587|
　傍観者で在り続けた理央は、瑠璃くんや妃ちゃんに、何かを言う資格はないのだと思います。[ps]

*label041588|
　全てを知りながら、口を閉ざすことしか出来なくて――そんな理央自身が、大嫌いでした。[ps]

*label041589|
[chara fn=rioA_bp left=320 tm=701]

*label041590|
[pv char="rio" voice=rio_1873.ogg]
[name fn=理央]「理央が、秘密を知られたくなかったのは」[ps]

*label041591|
　紅水晶を開いてまで、内緒にしておきたかったのは。[ps]

*label041592|
[chara fn=rioA_bi left=320 tm=701]

*label041593|
[pv char="rio" voice=rio_1874.ogg]
[name fn=理央]「瑠璃くんの味方になれないって、知られたくなかったからなんだよ」[ps]

*label041594|
　紙の上の存在で、人間ではなく空想の産物。[ps]

*label041595|
　何もかもを知りながら、それでも笑顔で誤魔化し続けていたのです。[ps]

*label041596|
　瑠璃くんが現状に戸惑って、混乱していても。[ps]

*label041597|
　その答えを知りながら、可愛い子ぶって、首を傾げて惚けるのです。[ps]

*label041598|
[chara fn=rioA_bh left=320 tm=701]

*label041599|
[pv char="rio" voice=rio_1875.ogg]
[name fn=理央]「――理央は、ひどいね」[ps]

*label041600|
　消えてしまったら、楽になると思ったことは何度もあります。[ps]

*label041601|
　紅水晶に従って、消えてしまえればよかったのにって。[ps]

*label041602|
　いつか瑠璃くんがすべてを知って、理央に裏切られたと思うことがあったとしても。[ps]

*label041603|
　理央は、逃げずに受け止めよう。[l][r]
　それが、彼を裏切り続けていた代償なのですから。[ps]

[sfadeoutbgm time=2000]

*label041604|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label041605|
　因果目録、第三面。[l][r]
　伏見理央が傍観していた現実と、その背景。[ps]

*label041606|
　紙の上の少女は、見ていることしか出来なくて、口を閉ざすことしか出来なかった。[ps]

*label041607|
　好きな人が、苦しんでいても。[l][r]
　好きな人が、悩んでいても。[l][r]
　大切な人が、心折れそうになったとしても。[ps]

*label041608|
　魔法使いが、暗躍したとしても。[l][r]
　何もすることの出来ない、無力な真実。[ps]

　そして。[l][r]
　決定的に狂わされた瞬間は、訪れる。[ps]

*label041609|
　遊行寺闇子は、そんなことを望んでいなかった。[ps]

*label041610|
　魔法の本は、決していいように使われるものではなく。[ps]

*label041611|
[r]
　[ruby text="丶"]彼[ruby text="丶"]ら[ruby text="丶"]は、[ruby text="丶"]生[ruby text="丶"]き[ruby text="丶"]て[ruby text="丶"]い[ruby text="丶"]る。[ps]

*label041612|
　思う存分、物語を語りたがって。[ps]

*label041613|
　結局、担い手であったとしても、制御することは出来なかったのだ。[ps]

*label041614|
　『サファイアの存在証明』[ps]

*label041615|
[r]
　[ruby text="丶"]で[ruby text="丶"]は、[ruby text="丶"]な[ruby text="丶"]く。[ps]

*label041616|
[r]
　『[ruby text="丶"]オ[ruby text="丶"]ニ[ruby text="丶"]キ[ruby text="丶"]ス[ruby text="丶"]の[ruby text="丶"]不[ruby text="丶"]在[ruby text="丶"]証[ruby text="丶"]明』[ps]

*label041617|
　月社妃の最期を、黒曜石が映し出す。[ps]

*label041618|
[mess-off]
[sysb-off]
[haikei-c fn="島_教会" tm=3500]
[sysb]
[mess]

[bgm fn="BGM05"]

*label041619|
　因果目録、第四面。[l][r]
　月社妃が、最期に開いた物語。[ps]

*label041620|
　『サファイアの存在証明』[ps]

[r]
　[ruby text="丶"]で[ruby text="丶"]は、[ruby text="丶"]な[ruby text="丶"]く。[ps]

[r]
　『[ruby text="丶"]オ[ruby text="丶"]ニ[ruby text="丶"]キ[ruby text="丶"]ス[ruby text="丶"]の[ruby text="丶"]不[ruby text="丶"]在[ruby text="丶"]証[ruby text="丶"]明』[ps]

　本城奏は、一つだけ嘘をついた。[l][r]
　それは、彼女にしてみれば善かれと思った嘘である。[ps]

*label041621|
[r]
　――あれは、どんな宝石を冠していたのでしょうか。[ps]

*label041622|
　月社妃が、本城奏に問いかけた。[ps]

*label041623|
　丘の上の教会で、闇子の使いで本を受け取りに向かった時のことだ。[ps]

*label041624|
　中身に興味を示す彼女に、真実を伝えて興味を持たさないように、嘘をついた。[ps]
　
　封をされた中身に、蒼い煌めきはなく。[ps]

*label041625|
　真っ黒な輝きを放つ、オニキスの煌めきに満ちていた。[ps]

*label041626|
　黒い本を口にしたら、好奇心旺盛な少女が開いてしまうのではないのかと。[ps]

*label041627|
　本城奏はそう思って、つい口にした嘘。[ps]
　
　しかし、そこにさしたる意味はない。[ps]

*label041628|
　サファイアだろうと、オニキスだろうと、勝手に封を開けるような人間ではないのだから。[ps]

*label041629|
　だが、そこでオニキスだと知っていれば、その後の選択は変わっていたのかもしれない。[ps]

*label041630|
　それは今更どうしようもない、無駄な後悔ではあるけれど。[ps]

[sfadeoutbgm time=2000]

*label041631|
[mess-off]
[sysb-off]
[haikei-c fn="図書館２階_妹の部屋_白黒" tm=3500]
[sysb]
[mess]

*label041632|

[bgm fn="BGM16"]

　正直に、告白します。[l][r]
　私は、かなり早期から、開かれているのが『サファイアの存在証明』ではないことに気付いていました。[ps]

*label041633|
　気付いたのは、いつだったでしょう。[ps]

*label041634|
　おそらくは、家族に忘れられ、友人に忘れられ、それでも瑠璃が覚え続けてくれたことを実感したとき。[ps]

*label041635|
　あるいは、夜子さんから拒絶され、心を僅かに傷付けられたその少し後。[ps]

*label041636|
　私の目の前に、一人の魔法使いが現れたのです。[ps]

*label041637|
[chara fn=chrysoA_c left=300 top=20 tm=701]

*label041638|
[pv char="chryso" voice=chryso_438.ogg]
[name fn=クリソベリル]「きゃははははっ！」[ps]

*label041639|
　それは夜子さんのよく似た姿をしている、紙の上の魔法使い。[ps]

*label041640|
　彼女は私に、違和感の正体を突きつけてくれたのです。[ps]

*label041641|
[chara fn=chrysoA_a left=300 top=20 tm=701]

*label041642|
[pv char="chryso" voice=chryso_439.ogg]
[name fn=クリソベリル]「だってこれは、別の物語。妃ちゃんは、別の本の主人公なのよ！」[ps]

*label041643|
　もちろん、それを鵜呑みにして信じたわけではありません。[ps]

*label041644|
　人並み以上に警戒をする私ですから、最初は細心の注意を払っていましたけど。[ps]

*label041645|
[pv char="kisaki" voice=kisaki_1580.ogg]
[name fn=妃]「……あなたは、何者でしょうか」[ps]

*label041646|
　神出鬼没の魔法使い。[l][r]
　少女が語るは、私が抱えていた違和感そのもの。[ps]

*label041647|
　最初こそ疑いに満ちていましたが、僅かな焦燥感が次第に信じるという方向へ傾いていくのです。[ps]

*label041648|
[r]
　――『[ruby text="丶"]オ[ruby text="丶"]ニ[ruby text="丶"]キ[ruby text="丶"]ス[ruby text="丶"]の[ruby text="丶"]不[ruby text="丶"]在[ruby text="丶"]証[ruby text="丶"]明』[ps]

*label041649|
　少女は、真なる本の名前を口にした。[ps]

*label041650|
　口にして、更には見せつけてきたのです。[ps]

*label041651|
　黒い宝石を冠した、災いを持たらす魔法の本。[ps]

*label041652|
[chara fn=chrysoA_b left=300 top=20 tm=701]

*label041653|
[pv char="chryso" voice=chryso_440.ogg]
[name fn=クリソベリル]「妃ちゃんが望むなら、この先の未来をネタバレしてあげても構わないわよ？」[ps]

*label041654|
　心底楽しそうに、魔法使いは囁きます。[ps]

*label041655|
　蒼色の未来ではなく、黒々とした未来を提示して。[ps]

*label041656|
[pv char="kisaki" voice=kisaki_1581.ogg]
[name fn=妃]「いいえ、結構です」[ps]

*label041657|
　最初は、少女の誘惑をはねのけました。[ps]

*label041658|
　少女の感情が邪なものであることは明白でしたし、信用に値する人物ではないでしょう。[ps]

*label041659|
　あるいは、甘言を弄して私に黒い本に触れさせようとしているのかとも、警戒していました。[ps]

*label041660|
　しかし。[l][r]
　サファイアの物語は、完全に停滞していました。[ps]

*label041661|
　瑠璃は私のことを忘れることがないまま、時間だけが過ぎていく。[ps]

*label041662|
　蒼色の輝きが、幻のように見えてしまっていて。[ps]

*label041663|
　確かに、何かが違うと思い知らせてくれたのです。[ps]

*label041664|
[chara fn=chrysoA_a left=300 top=20 tm=701]

*label041665|
[pv char="chryso" voice=chryso_441.ogg]
[name fn=クリソベリル]「ちなみに」[ps]

*label041666|
　魔法使いは、付け加えます。[ps]

*label041667|
[chara fn=chrysoA_f left=300 top=20 tm=701]

*label041668|
[pv char="chryso" voice=chryso_442.ogg]
[name fn=クリソベリル]「オニキスの中身が語られてしまうと――妃ちゃんと瑠璃のお兄ちゃんは、完全なる破局を迎えるわよ！」[ps]

*label041669|
[pv char="kisaki" voice=kisaki_1582.ogg]
[name fn=妃]「――っ」[ps]

*label041670|
　その言葉が、トドメでした。[ps]

*label041671|
　天秤が大きく傾いて、焦りを覚える私に選択をさせてしまいます。[ps]

*label041672|
　少女が提示する、サファイアとは別の物語。[ps]

*label041673|
[chara fn=chrysoA_g left=300 top=20 tm=701]

*label041674|
[pv char="chryso" voice=chryso_443.ogg]
[name fn=クリソベリル]「オニキスの未来をみた妃ちゃんが、どういう風に絶望するのかが楽しみねえ！」[ps]

*label041675|
　受け取った私を見つめながら、少女は無邪気な笑顔。[ps]

*label041676|
[chara fn=chrysoA_k left=300 top=20 tm=701]

*label041677|
[pv char="chryso" voice=chryso_444.ogg]
[name fn=クリソベリル]「瑠璃のお兄ちゃんは、何も知らない。知らないまま――妃ちゃんを失うのよ」[ps]

*label041678|
　そして。[l][r]
　私は、オニキスの未来を目にして。[ps]

*label041679|
　このままでは――全ての思いが消えてゆくことを、知ってしまったのです。[ps]

*label041680|
　それが、終わりの始まり。[l][r]
　されど魔法使いは理解していない。[ps]

*label041681|
　月社妃は、決して物語に屈するような女の子では、ないのだから。[ps]

*label041682|
　それがまた、更なる不幸を呼ぶことになっても。[ps]

*label041683|
　月社妃は、我を通し続けるのだ。[ps]

[sfadeoutbgm time=2000]

*label041684|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=3000]
[sysb]
[mess]
　それは、いつだったかの記憶。[ps]

*label041685|
　瑠璃が、サファイアが停滞していることに焦り始め、どうにか進ませようと考えていた時のこと。[ps]

*label041686|
[mess-off]
[sysb-off]
[charalr-ckie fn="図書館２階_妹の部屋" tm=3500]
[sysb]
[mess]

[bgm fn="BGM05"]

*label041687|
[chara fn=kisakiB_bg left=250 top=-50 tm=701]

*label041688|
[pv char="kisaki" voice=kisaki_587.ogg]

*label041689|
[name fn=妃]「一つ、宣言しておきます」[ps]

*label041690|
　オニキスの真実を、知ってしまって。[ps]

*label041691|
　この先、自らの行く先を憂いながら。[ps]

*label041692|
[chara fn=kisakiB_bh left=250 top=-50 tm=701]

*label041693|
[pv char="kisaki" voice=kisaki_588.ogg]

*label041694|
[name fn=妃]「私は、この物語を、終わらせる気はありません。冒頭で停滞しているというのなら、それで結構です」[ps]

*label041695|
　サファイアを終わらせようとする瑠璃へ、祈るように口にした。[ps]

*label041696|
　彼はまだ、これがサファイアだと思っている。[l][r]
　私はもう、これがオニキスだと知っている。[ps]

*label041697|
　けれど。[ps]

*label041698|
[chara fn=kisakiA_bl left=300 tm=701]

*label041699|
[pv char="kisaki" voice=kisaki_589.ogg]

*label041700|
[name fn=妃]「当たり前でしょう」[ps]

*label041701|
　真実を告げることはしない。[ps]

*label041702|
　この時点で、私はもう終わり方を決めていたから。[ps]

*label041703|
[pv char="kisaki" voice=kisaki_590.ogg]
[name fn=妃]「今の私は、世界から独立した存在です。全てを許される、バグのようなもの」[ps]

*label041704|
[name fn=瑠璃]「お前、何を言い出すんだ」[ps]

*label041705|
　私の変化に、戸惑う瑠璃。[ps]

*label041706|
　けれど今は、説明する言葉を持ち合わせていません。[ps]

*label041707|
[chara fn=kisakiA_bd left=300 tm=701]

*label041708|
[pv char="kisaki" voice=kisaki_591.ogg]

*label041709|
[name fn=妃]「前にも言ったじゃありませんか。今の状況は、私たちに都合が良すぎます。人の目を気にせず手を繋げるなんて、まるで夢のようではありませんか」[ps]

*label041710|
　違う。[l][r]
　けれど、そうでもいわなければあなたはわかってくれない。[ps]

*label041711|
[name fn=瑠璃]「でも、本はいずれ閉じるんだぞ？　どのみち、終わってしまう。未練がましく追いすがっても仕方がないだろ」[ps]

*label041712|
　その通りです。[l][r]
　瑠璃の、言う通りです。[ps]

*label041713|
[chara fn=kisakiA_bg left=300 tm=701]

*label041714|
[pv char="kisaki" voice=kisaki_592.ogg]

*label041715|
[name fn=妃]「未練がましくても、追いすがります。少しでも終わりを引き伸ばせるなら、私は本望ですから」[ps]

*label041716|
　終わらせないことを、宣言しましょう。[ps]

*label041717|
　あなたが思うサファイアの物語のまま、これは閉じられるのです。[ps]

*label041718|
　オニキスだったと、知らないまま。[ps]

*label041719|
[chara fn=kisakiB_bh left=250 top=-50 tm=701]

*label041720|
[pv char="kisaki" voice=kisaki_593.ogg]
[name fn=妃]「だから、もう協力しません。知恵も貸しません。だらだらと引き伸ばして、物語を腐らせてしまいましょう」[ps]

*label041722|
　魔法の本を終わらせる方法はありません。[l][r]
　だから、語るしかないのです。[ps]

*label041723|
　結局、半ば押し通すようにして、了承されました。[ps]

*label041724|
　今はサファイアを終わらせることを考えず、つかの間の停滞に身を委ねましょう。[ps]

*label041725|
　きっと、これは裏切りなのかもしれません。[ps]

*label041726|
　一方的に気持ちの整理をつけて、瑠璃に押し付けることになってしまったのですから。[ps]

*label041727|
　けれども、うかつに本を開いてしまったのはこの私。[ps]

*label041728|
　警告されていたのに、危険に近付いてしまったのは私なのですから。[ps]

*label041729|
　約束のデートを最期にして。[ps]

*label041730|
　私は、私なりのけじめを付けようと思います。[ps]

[sfadeoutbgm time=2000]

*label041731|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=3000]
[sysb]
[mess]

[bgm fn="BGM17"]

*label041732|

　『サファイアの存在証明』[ps]

*label041733|
　それは、少女の奮闘記なのだとしたら。[ps]

*label041734|
　『オニキスの不在証明』[ps]

*label041735|
　それは、少女の喪失の物語である。[ps]

*label041736|
　忘れられて、思い出すのがサファイアだとしたら。[l][r]
　忘れて、思い知らされるのがオニキスなのである。[ps]

*label041737|
　二つの物語はよく似ていて、見間違うほど酷似している物語だが。[ps]

*label041738|
[charalr-ckie fn="CG9_2白黒" tm=3500]

*label041739|
[pv char="kisaki" voice=kisaki_743.ogg]

[name fn=妃]「――ああ、神よ、これはなんという悲劇でしょうか」[ps]

*label041741|
　瑠璃とのデートの果てに、神様の失われた教会で、私は呪う。[ps]

*label041742|
　オニキスの宿命。[l][r]
　黒い宝石が紡ぐ絶望とは――つまり。[ps]

*label041743|
[pv char="kisaki" voice=kisaki_1583.ogg]
[name fn=妃]「私が、瑠璃への想いを忘れるということでした」[ps]

*label041744|
　紙の上の魔法使いの語る破局とは、恋心の喪失。[ps]

*label041745|
　瑠璃が私のことを忘れるのではなく[l]――私が、瑠璃のことを忘れてしまう。[ps]

*label041746|
　それが、物語のオチで。[l][r]
　それで、物語が満足したのなら、私は我慢出来たかもしれないけれど。[ps]

　オニキスの物語の、結末は。[ps]
　

*label041747|
[pv char="chryso" voice=chryso_445.ogg]
[name fn=クリソベリル]「――きゃっははは！　バッドエンドなんだから、そんなんじゃ生ぬるいよね！」[ps]

*label041748|
　瑠璃への想いを忘れるだけには、留まらず。[ps]

　オニキスが導く、私の結末は。[ps]

　私が開いてしまった、黒黒しい魔法の本の台本は。[ps]
　
[pv char="chryso" voice=chryso_446.ogg]
[name fn=クリソベリル]「瑠璃のお兄ちゃんへの恋心を忘れた妃ちゃんは、他の男に恋をするの」[ps]

*label041749|
　どこの馬の骨とも分からない相手との恋愛を、強要されて。[ps]

*label041750|
[pv char="chryso" voice=chryso_447.ogg]
[name fn=クリソベリル]「手を繋いで、好きになって、愛して」[ps]

*label041751|
　瑠璃以外の人と、[ruby text=ふ]巫[ruby text=ざ]山[ruby text=け]戯た恋物語を演じて見せて。[ps]

*label041752|
[pv char="chryso" voice=chryso_448.ogg]
[name fn=クリソベリル]「キスをして、ハグをして、身体を重ねちゃうんだよ」[ps]

*label041753|
　瑠璃の事を忘れて、他人との愛を語る。[ps]

*label041754|
　そんなことを、例え演技でも我慢できるはずがないでしょうに。[ps]

*label041755|
[pv char="kisaki" voice=kisaki_1584.ogg]
[name fn=妃]「――本が閉じて、瑠璃のことを思い出して、私は瑠璃に顔向けが出来ません」[ps]

*label041756|
　一時でも思いを忘れることに、耐えられなくて。[l][r]
　一瞬でも、他の男を愛することに、耐えられなくて。[ps]
　
[pv char="kisaki" voice=kisaki_1585.ogg]
[name fn=妃]「私が愛したのは、たった一人の男だけ」[ps]

*label041757|
　オニキスが私の移り気を求めるのなら、私は全力で逆らわなければなりません。[ps]

*label041758|
　想い人への気持ちを忘れて、他人と恋する物語。[l][r]
　『オニキスの不在証明』は、そんな寝取られのシナリオでした。[ps]

*label041759|
[r]
　――[ruby text="丶"]許[ruby text="丶"]せ[ruby text="丶"]る[ruby text="丶"]は[ruby text="丶"]ず[ruby text="丶"]が、[ruby text="丶"]な[ruby text="丶"]い[ruby text="丶"]の[ruby text="丶"]で[ruby text="丶"]す[ruby text="丶"]よ。[ps]

*label041760|
　例え、本が閉じる間の一瞬でも、絶対に無理なのです。[ps]

*label041761|
[pv char="kisaki" voice=kisaki_744.ogg]
[name fn=妃]「どうかこの悲劇を、喜劇にしては頂けないでしょうか。誰もが滑稽だと笑うことの出来る、愉快な喜劇へと」[ps]

*label041763|
　質の悪い冗談です。[l][r]
　よりにもよって、浮気を求める物語ですか。[ps]

*label041764|
[pv char="kisaki" voice=kisaki_745.ogg]

*label041765|
[name fn=妃]「そして許されるのであれば、私の恋を叶えて下さい。そう、たった一度で、構いませんから」[ps]

*label041766|
　私は、瑠璃のことを愛しているのです。[l][r]
　心から、あなたのことが大好きなのです。[ps]

*label041767|
　だから、だから、それだけは信じて下さい。[ps]

*label041768|
[charalr-ckie fn="CG9_3白黒" tm=1000]

*label041769|
[pv char="kisaki" voice=kisaki_746.ogg]

[name fn=妃]「神に誓って、私は生涯をかけてあなたを愛しましょう」[ps]

*label041771|
　例え、どんな物語が開いたとしても。[ps]

*label041772|
[pv char="kisaki" voice=kisaki_747.ogg]
[name fn=妃]「神に誓って、本懐を遂げましょう」[ps]

*label041774|
　他の男になんて、髪の毛一本触らせません。[ps]

*label041775|
[pv char="kisaki" voice=kisaki_748.ogg]

[name fn=妃]「――瑠璃、あなたは神に、誓えますか？」[ps]

*label041777|
　私は、誓えますよ。[l][r]
　すべてを捧げて、誓うことが出来ますよ。[ps]

*label041778|
　なんなら、証明してみましょう。[ps]

*label041779|
　オニキスが私の心変わりを求めるなら――私も相応の覚悟で応えます。[ps]

*label041780|
[pv char="kisaki" voice=kisaki_1586.ogg]
[name fn=妃]「他の男を愛するくらいなら、瑠璃への想いを抱いたまま、死んでみせましょう」[ps]

[sfadeoutbgm time=2000]

*label041781|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="島_海岸沿いの道_白黒" tm=3500]
[sysb]
[mess]

*label041782|
　妾は、馬鹿だ。[l][r]
　本物の、大馬鹿者だ。[ps]

*label041783|
　月社妃の人間性を理解できないまま、得意気に物語を提示して。[ps]

*label041784|
　オニキスの影響で、妃ちゃんが他の男と浮気をして、身体を重ねてしまったら。[ps]

*label041785|
　例え物語が閉じた後、瑠璃のお兄ちゃんへの気持ちを思い出したとしても、罪悪感に押しつぶされて、こじれるだろうと思っていたのに。[ps]

[bgm fn="BGM17"]

*label041786|
[pv char="chryso" voice=chryso_449.ogg]
[name fn=クリソベリル]「――妾は、何をしている」[ps]

*label041787|
　目の前で、生命を散らせる月社妃を目撃して。[ps]

*label041788|
[pv char="chryso" voice=chryso_450.ogg]
[name fn=クリソベリル]「妾はどうして、悲劇を語っている」[ps]

*label041789|
　血化粧を咲かせながら、その身を持って瑠璃のお兄ちゃんへの愛を貫いた少女を見て。[ps]

*label041790|
[mess-off]
[sysb-off]
[haikei-c fn="CG52_1" tm=3500]
[sysb]
[mess]

*label041791|
[pv char="kisaki" voice=kisaki_1587.ogg]
[name fn=妃]「これが、私の覚悟ですよ」[ps]

*label041792|
　直前まで、笑っていた。[l][r]
　妾と愉快そうに話をして、先の未来が不安だねと笑っていた。[ps]

*label041793|
　浮気は嫌だけど、このままじゃどうしようもないねとか。[ps]

*label041794|
　不安めいた様子に、妾は満足していて。[ps]

*label041795|
　それなのに、まるで流れるように、飛び込んだ。[ps]

*label041796|
　止めるまもなく、助けるまもなく、一瞬のことだった。[ps]
　
[pv char="chryso" voice=chryso_451.ogg]
[name fn=クリソベリル]「どうして」[ps]

*label041797|
　撥ねられる瞬間、月社妃の表情を見た。[ps]

*label041798|
　オニキスに絶望して、苦痛に歪んでいるわけではなく。[l][r]
　他の男に抱かれることを、悲しんでいるわけではなく。[ps]

*label041799|
[haikei-c fn="CG52_2" tm=3500]

*label041800|
[pv char="kisaki" voice=kisaki_1588.ogg]
[name fn=妃]「ざまあみろ」[ps]

*label041801|
　月社妃は、笑っていた。[l][r]
　現実を嘲笑うかのように、笑っていた。[ps]

*label041802|
　魔法の本が、何かを変えることなんて、出来ないとでも言わんかのように。[ps]

*label041803|
[haikei-c fn="CG52_3" tm=3500]

*label041804|
[pv char="kisaki" voice=kisaki_1589.ogg]
[name fn=妃]「私の愛は、私だけのもの。他の誰にも、揺るがせない」[ps]

*label041805|
　負けた。[l][r]
　叶わなかった。[l][r]
　夜子のために、どうにかしてその想いを潰したかったのに。[ps]

*label041806|
　これじゃあ、全てが台無しで。[l][r]
　ここからは、悲劇しか待ち受けていないじゃないか。[ps]

*label041807|
　そうして、月社妃は命を散らせた。[l][r]
　妾に見せるつけるかのように、最期を迎えた。[ps]

[sfadeoutbgm time=2000]

*label041808|
[eval exp="sf.album_flag[51] = true"]
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="島_海岸沿いの道_白黒" tm=3500]
[sysb]
[mess]

*label041809|
[pv char="chryso" voice=chryso_452.ogg]
[name fn=クリソベリル]「……きゃははっ、もうどうにでもなっちゃったらいいや」[ps]

*label041810|
　所詮、妾は他人を不幸にする魔法使い。[ps]

*label041811|
　誰一人幸せにできないことは、産まれた時から知っていた。[ps]

*label041812|
　夜子は、月社妃のことが大好きだった。[ps]

*label041813|
　だからこそ、彼女は夜子の親友で在り続けなければ、夜子の幸せは紡がれない。[ps]

*label041814|
　彼女は、死んではならなかった。[ps]

*label041815|
　生きたまま瑠璃のお兄ちゃんを諦めてくれたら、良かったのに。[ps]

*label041816|
[pv char="chryso" voice=chryso_453.ogg]
[name fn=クリソベリル]「喪失は、夜子を不幸にさせてしまう」[ps]

*label041817|
　災いを振りかざし、混沌に陥れる魔法使い。[l][r]
　もう、それでいいかなって。[ps]

*label041818|
　何が正しいのかわからないまま、紙の上の魔法使いは間違いを犯していく。[ps]

*label041819|
[r]
　――そして、月社妃は自決したのだ。[ps]

*label041820|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label041821|

　因果目録、第四面。[l][r]
　月社妃が、黒光りの物語の中で貫いた想い。[l][r]
　それは痛いほど真っ直ぐな、一途な恋模様。[ps]

*label041822|
　彼女にとって、四條瑠璃こそが全て。[l][r]
　それ以外を求められるなど、生きるに値しない物語だった。[ps]

*label041823|
　
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_自室_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM15"]

*label041824|

　因果目録、第五面。[l][r]
　そして、四條瑠璃は何を思うだろうか。[ps]

*label041825|
　さあ、今こそ一年前を思い出そう。[ps]

*label041826|
　覆い隠されている現実を、確かめようじゃないか。[ps]

*label041827|
　妃が死んで、自暴自棄になって。[ps]

*label041828|
　それでも、サファイアの物語の違和感に気付いただろう？[ps]

*label041829|
[chara fn=chrysoB_d left=340 tm=701]

*label041830|
[pv char="chryso" voice=chryso_454.ogg]
[name fn=クリソベリル]「――真実を、教えてあげる」[ps]

*label041831|
　壊れかけた感情の中、紙の上の魔法使いは教えただろう。[ps]

*label041832|
　オニキスの存在と、そこに覆い隠された真実を。[ps]

*label041833|
[chara fn=chrysoA_k left=300 top=20 tm=701]

*label041834|
[pv char="chryso" voice=chryso_455.ogg]
[name fn=クリソベリル]「真実の剣を、抜いてご覧なさいな」[ps]

*label041835|
　既視感を、覚えなかったのか。[ps]

*label041836|
　俺はかつて、一年前にも同じことを聞いていた。[ps]

*label041837|
　妃の想いを、とっくの昔に知っていたはずだ。[ps]

*label041838|
[name fn=瑠璃]「クリソベリルが、教えてくれた」[ps]

*label041839|
　けれど、何故今になって忘れている？[ps]

*label041840|
　それはとっても単純な真実。[ps]

*label041841|
　さあ、思い出してみよう。[ps]

*label041842|
　クリソベリルから、真実を教えられてから。[ps]

*label041843|
　妃が、自らの愛情を貫くために、自殺したことを知ってから。[ps]

*label041844|
　俺は、どうなったんだ？[ps]

*label041845|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_妹の部屋_白黒" tm=3500]
[sysb]
[mess]

*label041846|
　幻想図書館に存在する人間の中で、誰が一番脆かったのだろう。[ps]

*label041847|
　事情を知っている人は、必ず夜子だと答えると思うし、あるいは妃と指摘する人もいるかもしれない。[ps]

*label041848|
　月社妃の愛情を見せつけられた妾は、半ば自暴自棄になっていた。[ps]

*label041849|
　上手く物語を語れなくて、失敗に失敗を重ねて、更なる失敗を犯したことに気付いてしまう。[ps]

*label041850|
　妾は、正当化したかったのだ。[ps]

*label041851|
　あるいは、信じたかったのかもしれない。[ps]

*label041852|
　月社妃が自殺してしまったこの失敗を、未だカバーできると信じていて。[ps]

*label041853|
　瑠璃のお兄ちゃんなら、それさえも乗り越えて夜子を愛してくれるのではないかと思っていた。[ps]

*label041854|
[r]
　――[ruby text="丶"]盲[ruby text="丶"]信[ruby text="丶"]し[ruby text="丶"]て[ruby text="丶"]い[ruby text="丶"]た。[ps]
　
　四條瑠璃と、月社妃は、どこまでもお似合いだったのかもしれない。[ps]

*label041855|
　その光景を目にした妾は、もはや何も考えることが出来なくなっていた。[ps]

*label041856|
　妃ちゃんが死んで。[ps]

*label041857|
　それでもまだ、妃ちゃんが生きてるのではないかと可能性を探る瑠璃のお兄ちゃんに。[ps]

*label041858|
　望むなら、真実を伝えようと近付いた一年前のあの日。[ps]
　
　もちろん、瑠璃のお兄ちゃんは知りたがったから。[ps]

*label041859|
　瑠璃のお兄ちゃんに、全ての真実を伝えたら。[ps]

*label041859-1|
[name fn=瑠璃][r]
「[ruby text="丶"]な[ruby text="丶"]ん[ruby text="丶"]だ、[ruby text="丶"]そ[ruby text="丶"]う[ruby text="丶"]だ[ruby text="丶"]っ[ruby text="丶"]た[ruby text="丶"]の[ruby text="丶"]か」[ps]

*label041860|
　真面目な表情で、静かに納得された。[ps]

*label041861|
　予想外に、普通の返しをされてしまったのである。[ps]

*label041862|
　驚きや、怒りさえ、何もなく。[l][r]
　とてもとても、穏やかな表情だった。[ps]

*label041863|
[name fn=瑠璃][r]
「[ruby text="丶"]納[ruby text="丶"]得[ruby text="丶"]し[ruby text="丶"]た[ruby text="丶"]よ。[ruby text="丶"]確[ruby text="丶"]か[ruby text="丶"]に、[ruby text="丶"]あ[ruby text="丶"]い[ruby text="丶"]つ[ruby text="丶"]ら[ruby text="丶"]し[ruby text="丶"]い[ruby text="丶"]な」[ps]

*label041864|
　安堵した？　確かにそう見えたの。[l][r]
　納得した？　確かにそう見えたの。[ps]

*label041865|
　それは、妾が思い込んでいたからなのか。[ps]

*label041866|
　はたまた、本当にそういう表情を浮かべていたのか。[ps]

*label041867|
[name fn=瑠璃]
[r]「[ruby text="丶"]ち[ruby text="丶"]ょ[ruby text="丶"]っ[ruby text="丶"]と、[ruby text="丶"]考[ruby text="丶"]え[ruby text="丶"]を[ruby text="丶"]整[ruby text="丶"]理[ruby text="丶"]す[ruby text="丶"]る[ruby text="丶"]か[ruby text="丶"]ら、[ruby text="丶"]一[ruby text="丶"]人[ruby text="丶"]に[ruby text="丶"]さ[ruby text="丶"]せ[ruby text="丶"]て[ruby text="丶"]く[ruby text="丶"]れ[ruby text="丶"]な[ruby text="丶"]い[ruby text="丶"]か」[ps]

*label041868|
　穏やかな表情で、瑠璃のお兄ちゃんはそういった。[ps]

*label041869|
　思った以上に冷静さを保っていたことに、心の底から安堵して。[ps]

*label041870|
　なんだかんだで、事態はまだ取り返しの付く範囲内かもしれないと、希望さえ感じていた。[ps]

*label041871|
　瑠璃のお兄ちゃんが、こうまで冷静に受け止めてくれたなら。[ps]

*label041872|
　今すぐは無理だとしても、近い将来、夜子の気持ちに応えてくれる日がくるのではないか。[ps]

*label041873|
[name fn=瑠璃][r]
「[ruby text="丶"]俺[ruby text="丶"]は、[ruby text="丶"]冷[ruby text="丶"]静[ruby text="丶"]だ[ruby text="丶"]よ」[ps]

*label041874|
　その言葉を信じて、妾は退室した。[ps]



*label041875|
　最期まで落ち着いた言葉で、最期まで冷静さを失わなかった瑠璃のお兄ちゃんは。[ps]

*label041876|
[r]
[stopbgm]
　――翌日、[l][ruby text="丶"]首[ruby text="丶"]を[ruby text="丶"]吊[ruby text="丶"]っ[ruby text="丶"]て[ruby text="丶"]死[ruby text="丶"]ん[ruby text="丶"]で[ruby text="丶"]い[ruby text="丶"]た。[ps]

*label041877|
[r]
　[ruby text="丶"]当[ruby text="丶"]た[ruby text="丶"]り[ruby text="丶"]前[ruby text="丶"]の[ruby text="丶"]よ[ruby text="丶"]う[ruby text="丶"]に、[ruby text="丶"]死[ruby text="丶"]ん[ruby text="丶"]で[ruby text="丶"]い[ruby text="丶"]た。[ps]

*label041878|

[r]
　[ruby text="丶"]冷[ruby text="丶"]静[ruby text="丶"]さ[ruby text="丶"]を[ruby text="丶"]貫[ruby text="丶"]き[ruby text="丶"]通[ruby text="丶"]し[ruby text="丶"]て、[ruby text="丶"]死[ruby text="丶"]ん[ruby text="丶"]で[ruby text="丶"]い[ruby text="丶"]た。[ps]

*label041879|
[r]
　[ruby text="丶"]ま[ruby text="丶"]る[ruby text="丶"]で、[ruby text="丶"]そ[ruby text="丶"]う[ruby text="丶"]す[ruby text="丶"]る[ruby text="丶"]こ[ruby text="丶"]と[ruby text="丶"]が[ruby text="丶"]自[ruby text="丶"]然[ruby text="丶"]な[ruby text="丶"]事[ruby text="丶"]の[ruby text="丶"]よ[ruby text="丶"]う[ruby text="丶"]に、[ruby text="丶"]死[ruby text="丶"]ん[ruby text="丶"]で[ruby text="丶"]い[ruby text="丶"]た。[ps]

*label041880|

[r]
　[ruby text="丶"]愛[ruby text="丶"]す[ruby text="丶"]る[ruby text="丶"]妹[ruby text="丶"]の[ruby text="丶"]後[ruby text="丶"]を[ruby text="丶"]追[ruby text="丶"]う[ruby text="丶"]よ[ruby text="丶"]う[ruby text="丶"]に、[ruby text="丶"]死[ruby text="丶"]ん[ruby text="丶"]で[ruby text="丶"]い[ruby text="丶"]た。[ps]

[bgm fn="BGM17"]

*label041881|
[pv char="chryso" voice=chryso_456.ogg]
[name fn=クリソベリル]「――あ、あああっ」[ps]

*label041882|
　これじゃあ、月社妃と同じじゃないか。[l][r]
　同じ失敗を、目の前で起こしてるだけじゃないか。[ps]

*label041883|
　どうして気が付かなかったのだ。[l][r]
　そうして考えが至らなかったのだ。[ps]

*label041884|
　冷静なはずが、ないだろう。[ps]

*label041885|
　冷静になれる時点で、壊れてしまっているじゃないか。[ps]

*label041886|
　全てを知った時点で、瑠璃お兄ちゃんの心は死んでしまった。[ps]

*label041887|
　あとは身体が、心を追いかけるように従うだけ。[ps]

*label041888|
　終わった、と。[l][r]
　妾はすぐに、理解した。[ps]

*label041889|
　これでもう、何もかもうまくいくことはなく。[ps]

*label041890|
　二人の兄妹を死に追いやった事実が、変わらずに残るばかりだ。[ps]

*label041891|
[pv char="chryso" voice=chryso_457.ogg]
[name fn=クリソベリル]「こんな、はずじゃなかったのに」[ps]

*label041892|
　後先考えず、行動していたのは誰？[ps]

*label041893|
[r]
　――[ruby text="丶"]ざ[ruby text="丶"]ま[ruby text="丶"]あ[ruby text="丶"]み[ruby text="丶"]ろ。[ps]

*label041894|
　死体が、嘲笑っているように見えた。[ps]

*label041895|
　魔法の本にはしゃいで、人の心を観察する魔法使いを、心底軽蔑しているように、見えてしまって。[ps]

*label041896|
[r]
　――[ruby text="丶"]そ[ruby text="丶"]れ[ruby text="丶"]が、[ruby text="丶"]不[ruby text="丶"]幸[ruby text="丶"]と[ruby text="丶"]い[ruby text="丶"]う[ruby text="丶"]こ[ruby text="丶"]と[ruby text="丶"]だ。[ps]

*label041897|
　存在が、災い。[l][r]
　まさに、その通り。[l][r]
　けれどこれは――あんまりだ。[ps]
　
[r]
　――[ruby text="丶"]そ[ruby text="丶"]れ[ruby text="丶"]が、[ruby text="丶"]因[ruby text="丶"]果[ruby text="丶"]な[ruby text="丶"]ん[ruby text="丶"]だ[ruby text="丶"]よ。[ps]

*label041898|
　やっぱり妾は、腐れ魔法使い。[ps]

*label041899|
　そのことを強く自覚して、それでいいやと諦める。[ps]

*label041900|
　悪役は、悪役らしく貫こう。[ps]

*label041901|
　不幸をばらまきながら、それでも夜子だけでも幸せに。[ps]

*label041902|
　例え、それがどんなに空虚な幸せでも。[ps]
　
　夜子がそれに気付かなければ、構わない。[ps]

*label041903|
　現実には、月社妃も、四條瑠璃もいなくなって。[ps]

*label041904|
　妾のせいで、まともな幸せなんて叶わないのだから。[ps]

*label041905|
[pv char="chryso" voice=chryso_458.ogg]
[name fn=クリソベリル]「ごめんなさい、ごめなんさい、ごめんなさい」[ps]

*label041906|
　他人の不幸の上に、我儘な幸福を創りあげましょう。[ps]

*label041907|
　空っぽで、虚しくて、すっかすかの幸せを。[ps]

*label041908|
[r]
　四條瑠璃の死を前にして、終わってしまっていた。[ps]
[r]
　物語は、一年前のあの日に、終わってしまっていた。[ps]
[r]
　全ては月社妃が死んだ日に、終わってしまっていたのだ。[ps]

*label041909|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[haikei-c fn="図書館２階_隠し書庫_白黒" tm=3500]
[sysb]
[mess]

*label041910|
　月社妃がオニキスを開いたのは、私の予想外の出来事でした。[ps]

*label041911|
　そう言い訳したところで、責任逃れが出来るとは思いません。[ps]

*label041912|
　私は、オニキスの物語を良しとしてしまっていたから。[ps]


*label041913|
　魔法の本を切り裂けば、それで全てが解決すると知りながら、その方法を教えなかったのですから。[ps]

*label041914|
　魔法の本に踊らされて、四條瑠璃との間に亀裂が入ってくれたなら。[ps]

*label041915|
　そう考えた時点で、私が最悪であることは明らかなのです。[ps]

*label041916|
　クリソベリルは、遊行寺家に取り付いている本の化身のようなもの。[ps]

*label041917|
　理央と同じく紙の上の存在ですが、彼女よりはもっと根源的な存在です。[ps]

*label041918|
　故に、語りたがりの本の意志に甘く、物語が波乱に満ちることを願っていて。[ps]

*label041919|
[chara fn=yamikoB_h left=340 tm=701]

*label041920|
[pv char="yamiko" voice=yamiko_186.ogg]
[name fn=闇子]「――ごめんなさい、ごめんなさい、ごめんなさい」[ps]

*label041921|
　二人の死を前にして、私は筆を執りました。[ps]

*label041922|
　もはや、事態は取り返しの付かないレベルに至っていながら、それでも私は諦めなかったのです。[ps]

*label041923|
　全てをなかったことに、したくて。[ps]

*label041924|
　それでもまだ、夜子に幸せを与えてあげたくて。[ps]

*label041925|
　都合の悪いことを、消し去って。[ps]

*label041926|
　あくまで未来に、幸せを描いてあげたくて。[ps]

*label041927|
　遊行寺闇子の、一世一代の執筆作業。[ps]

*label041928|
　これから夜子が幸せになれるようにと、細すぎる綱渡りを仕掛けることにしました。[ps]

*label041929|
　『パンドラの狂乱劇場』[ps]

*label041930|
　それは、夜子が幸せになるためのストーリー。[l][r]
　なかったものは、補えばいい。[l][r]
　補えないものは、作り出せばいい。[ps]

*label041931|
　分冊。[l][r]
　パンドラに従って用意された二冊の本。[l][r]
　人名を冠した魔法の本は、二つあった。[ps]

*label041932|
[r]
『月社妃』[ps]

*label041933|
　そして。[ps]

*label041934|
[r]
『[ruby text="丶"]四[ruby text="丶"]條[ruby text="丶"]瑠[ruby text="丶"]璃』[ps]

*label041935|
　瓜二つの偽物を用意して、夜子のために語って欲しい。[ps]

*label041936|
　間違えを正さないまま、新しい間違えを犯していく。[ps]

*label041937|
　それでも。[l][r]
　それでも、ぐちゃぐちゃになった現実を偽るために。[ps]

*label041938|
[chara fn=yamikoA_j left=310 top=10 tm=701]

*label041939|
[pv char="yamiko" voice=yamiko_187.ogg]
[name fn=闇子]「――もう、これしかないのよ」[ps]

*label041940|
　生命を削って刻んだ本を見ながら、全てをパンドラに託していく。[ps]

*label041941|
[chara fn=yamikoA_k left=310 top=10 tm=701]

*label041942|
[pv char="yamiko" voice=yamiko_188.ogg]
[name fn=闇子]「都合の悪いことは、全て忘れて」[ps]

*label041943|
　貴方だけは、幸せにね。[ps]

*label041944|
[chara fn=yamikoA_e left=310 top=10 tm=701]
　
[pv char="yamiko" voice=yamiko_189.ogg]
[name fn=闇子]「私は、世界一の悪党に成り果てたから」[ps]


[sfadeoutbgm time=2000]

*label041945|
　惨めに苦しみながら、死に逝きます。[ps]

*label041946|
[mess-off]
[sysb-off]
[ws]
[charalr-ckie fn="暗転" tm=5000]

;□□他のファイルへジャンプ
[jump storage="scenario_11_1.ks"]
*label041947|



;□□タイトルに戻る
[wait time=1000 mode="normal" canskip=false]
[jump storage="title.ks" target=*title_menu]

*label041948|


;□□他のファイルへジャンプ
;[jump storage="○○.ks"]

*label041949|
