

;最初に入力
[eval exp="tf.frame_layer = 2"]
[call storage="layer_opacity_plugin.ks"]
[if exp="sf.frame_opacity !== void"]
	[layopt layer="&tf.frame_layer" page=fore opacity="&sf.frame_opacity"]
	[layopt layer="&tf.frame_layer" page=back opacity="&sf.frame_opacity"]
[endif]
[laycount messages=4]
[layopt layer=message0 visible=false page=fore]
[current layer=message0 page=fore]

*label047218|
;===================================================

*label047219|


; メッセージレイヤ０表画面を表示
[layopt layer=message0 page=fore visible=true]

*label047220|

;//背景フェードイン
[haikei-c fn="暗転" tm=3500]
[haikei-c fn="subtitle_outline_13" tm=3500][l]
[haikei-c fn="暗転" tm=3500]

*label047221|
[haikei-c fn="CG66_3_白黒" tm=3500]
[sysb]
[mess]

*label047222|

;//大広間　視点　クリソベリル

*label047223|

　世界は一瞬、停止したように感じてしまった。[ps]

*label047224|
　理解の遥か上を通り過ぎる夜子の選択が、妾の思考を置き去りにしたのだ。[ps]

　憎い。[l][r]
　その言葉に、嘘はないはずだ。[ps]

*label047225|
　憎い。[l][r]
　その言葉こそ、夜子の原点だったはずなのに。[ps]

*label047226|
『消えるのはお前よ――クリソベリル』[ps]

*label047227|
　その言葉を持って、魔法の本の存在を拒絶して。[ps]

*label047228|
　夜子の手元に『煌めきのアレキサンドライト』が輝いた瞬間、自分自身の敗北を悟った。[ps]

*label047228-1|
　夜子は、現実に幸せになれる可能性を見つけてしまった。[ps]

*label047229|
　恋を叶えることなく、空想に甘えることなく、生きる力を見出したのだ。[ps]

*label047230|
　憎しみを、乗り越えて。[ps]

*label047231|
　全てを内包した複雑な感情を受け入れながら、憎しみを許してしまって。[ps]

[bgm fn="BGM17"]

*label047232|
[pv char="chryso" voice=chryso_674.ogg]
[name fn=クリソベリル]「う、あ――」[ps]

*label047233|
　夜子が、妾の本を破ろうとして。[ps]

*label047234|
　そのとき、妾は惨めにも泣き叫んでいただろう。[ps]

*label047235|
　消えることが、怖くて。[l][r]
　拒絶されることが、嫌で。[ps]

*label047236|
　それは、いつかの忌まわしき過去を思い出させてしまうから。[ps]

*label047237|
[pv char="chryso" voice=chryso_675.ogg]
[name fn=クリソベリル]「ああああああああっ！」[ps]

*label047238|
　現実の向こう側に見える光景。[ps]

*label047239|
　目の前の夜子ではなく、その先にある数多の可能性の欠片たち。[ps]

*label047240|
　妾が物語を紡ごうとして――失敗した未来像が、見えたような気がした。[ps]

*label047241|
　それは、夜子が幸せになれなかった結末たち。[ps]

*label047242|
　『ローズクォーツの終末輪廻』[ps]

*label047243|
　四條瑠璃が、夜子ではなく伏見理央を選んだ結末。[ps]

*label047244|
　それはどうしようもなく刹那的な快楽で、どうしようもなく無意味な結末だった。[ps]

*label047245|
　紙の上の存在である理央ちゃんが、同じく紙の上の存在である瑠璃のお兄ちゃんと結ばれるはずがなく。[ps]

*label047246|
　夜子の憎しみが、理央ちゃんの記憶の欠落を推し進めてしまうことは明らかなのだ。[ps]

*label047247|
　理央ちゃんの記憶は、妾の手によって破り捨てられていく。[ps]

*label047248|
　毎日のように繰り返される喪失の輪廻は、まさしく終焉を約束された物語のようなもの。[ps]

*label047249|
　他人を犠牲にして、自らの憎しみを果たしていく。[ps]

*label047250|
　あの物語の結末の夜子は、やっぱり不幸せだったのでしょう。[ps]
　
　『フローライトの怠惰現象』[ps]

*label047251|
　四條瑠璃が、月社妃と心中する覚悟を決めた結末。[ps]

*label047252|
　それはどうしようもなく悲劇的で、どうしようもなく最悪な結末だった。[ps]

*label047253|
　すべてを失った夜子が、それから幸せになれるはずもなく。[ps]

*label047254|
　心中したことを知った夜子は、永劫不幸で在り続けてしまうのだろう。[ps]

*label047255|
　用意された命令群に抗うと決めた彼らは、迷うことなく行動する。[ps]

*label047256|
　魔法の本の悲劇が、二人の兄妹を殺してしまって。[ps]

*label047257|
　妾の知る限り、あの結末が最も最悪なエンディングだったのでしょう。[ps]

*label047258|
　『ファントムクリスタルの極乱反射』[ps]

*label047259|
　四條瑠璃が、ホワイトパールの幻想を受け入れて、夜子の束の間の夢を見た結末。[ps]

*label047260|
　真実を知ることのないまま、本を閉ざしてしまって。[ps]

*label047261|
　夜子と過ごした甘い時間を、偽って。[ps]

*label047262|
　本当は、夜子との関係なんて何もなかったのに、ホワイトパールの過去は瑠璃のお兄ちゃんの罪悪感を刺激する。[ps]

*label047263|
　用意された空想の中で、慎まやかに恋を育む二人は、きっと幸せだったと思うのに。[ps]

*label047264|
　乱れ輝く宝石が、それでもくすんで見えたのは何故？[ps]

*label047265|
　そのときの夜子よりも、どうして決意を固めた今の夜子の方が、充実しているように見えるのでしょう。[ps]

*label047266|
　結末のどれもが、夜子にとって不都合の嵐。[ps]

*label047267|
　唯一マシな結末も、空想に甘えることでしか辿りつけない仮初めの幸福だ。[ps]

*label047268|
　そういう可能性、そういう未来しか見えなかったから、妾はこうまで振る舞っていたというのに。[ps]

*label047268-1|
　妾の知らないところで、夜子は自分で未来を形作っていく。[ps]

*label047269|
　その先に、その赤目の見据える先に、貴女は何を見たのかしら。[ps]

*label047270|
　そこに、幸せの在り方が見えたの？[ps]

*label047271|
[r]
　――そうなのでしょうね。[ps]

*label047272|
　そうでなければ、こうはなっていなかったでしょうから。[ps]

*label047273|
　失恋しても尚、夜子は力強く生きている。[ps]

*label047274|
　ちゃんと、幸せになれる未来があって――それは、現在の妾の存在理由を否定してしまっていた。[ps]

*label047275|
[pv char="chryso" voice=chryso_676.ogg]
[name fn=クリソベリル]「……結局、貴女は妾と違うということ」[ps]

*label047276|
　極めて冷静に、思い知ってしまった。[ps]

*label047277|
　夜子が妾を切り捨てようとする瞬間、泣き叫んで吐いたけれど。[ps]

*label047278|
　心の中は氷点下のように冷えきっていて、全てを悟ってしまっていた。[ps]

*label047279|
[pv char="chryso" voice=chryso_677.ogg]
[name fn=クリソベリル]「それなら、それで、いい」[ps]

*label047280|
　信じたくなかった。[ps]

*label047281|
　妾と同じように生まれた夜子が、妾と違う風に生きていけたという事実を、認めたくなかったから。[ps]

*label047282|
[pv char="chryso" voice=chryso_678.ogg]
[name fn=クリソベリル]「妾も、受け入れてあげるから」[ps]

*label047283|
　自分が不要だと、受け入れてあげるから。[ps]

*label047284|
[pv char="chryso" voice=chryso_679.ogg]
[name fn=クリソベリル]「せめて、無慈悲に破り捨てなさい」[ps]

*label047285|
　幻想図書館の敵である、クリソベリルを消し去って。[ps]

*label047286|
　それで障害を乗り越えて、夜子が強くなれるというのなら、受け入れましょう。[ps]

*label047287|
　どのみち、妾はそういう存在。[ps]

*label047288|
　他人から疎まれ、憎まれ、蔑まれて生きる腐れ魔法使い。[ps]

*label047289|
　誰かが呪いを掛けたくなった時に、また現れましょう。[ps]

*label047290|
　そのときは盛大に、呪ってやるんだから。[ps]

*label047291|
[pv char="chryso" voice=chryso_680.ogg]
[name fn=クリソベリル]「――さようなら」[ps]

*label047292|
　そこで妾の意識は、破れて消えた。[ps]

*label047293|
　もう、呪いは語られない。[ps]

[sfadeoutbgm time=2000]

*label047294|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label047295|
　そして、物語は終息を迎えた。[ps]

*label047296|
　それまでの煌めきが嘘のように、幻想図書館は元の姿を取り戻す。[ps]

*label047297|
　弱さを克服した夜子は、これまでのように魔法の本に願いを託すことはなくなるだろう。[ps]

*label047298|
　ただ、夜子は選択の果てに、全てを手放し、切り捨てるという行為を取らなかった。[ps]

*label047299|
[mess-off]
[sysb-off]
[haikei-c fn="図書館１階_広間" tm=3500]
[sysb]
[mess]

[bgm fn="BGM19"]

*label047300|
[name fn=瑠璃]「……やれやれ」[ps]

*label047301|
　ソファーに眠る、一人の少女。[ps]

*label047302|
　物語の影の中心人物は、意識を失ったまま眠りについていた。[ps]

*label047303|
[name fn=瑠璃]「寝顔まで、夜子に似てるんだな」[ps]

*label047304|
　紙の上の魔法使い、クリソベリル。[ps]

*label047305|
　憎しみを受け入れた夜子は、少女の存在を許してしまったのである。[ps]

*label047306|
[chara fn=yorukoB_bj left=340 tm=701]

*label047307|
[pv char="yoruko" voice=yoruko_3000.ogg]
[name fn=夜子]「……何よ、しかたがないでしょう」[ps]

*label047308|
　眠るクリソベリルの隣で、夜子は頬をふくらませていた。[ps]

*label047309|
[chara fn=yorukoB_bb left=340 tm=701]

*label047310|
[pv char="yoruko" voice=yoruko_3001.ogg]
[name fn=夜子]「魔法の本を望んだのは、他ならぬあたしなの。それを切り捨てるなんて勝手なこと、出来ないわ」[ps]

*label047311|
[name fn=瑠璃]「お前がそれがいいっていうなら、反論はしないよ」[ps]

*label047312|
　クリソベリルがいてもいなくても。[ps]

*label047313|
　もう、夜子は迷わないだろうから。[ps]

*label047314|
[chara fn=yorukoB_bg left=340 tm=701]

*label047315|
[pv char="yoruko" voice=yoruko_3002.ogg]
[name fn=夜子]「それに、この本が……」[ps]

*label047316|
　夜子が魔法の本からの脱却を決意した瞬間、現れた魔法の本。[ps]

*label047317|
　『煌めきのアレキサンドライト』と銘打たれたそれは、紛れも無くクリソベリルの物語。[ps]

*label047318|
　夜子はそれを、今も抱きしめ続けていた。[ps]

*label047319|
[pv char="chryso" voice=chryso_681.ogg]
[name fn=クリソベリル]「……んっ」[ps]

*label047320|
[name fn=瑠璃]「お、目覚めたか？」[ps]

*label047321|
　苦しそうに表情を歪めたクリソベリルは、ゆっくりと瞼を開ける。[ps]

*label047322|
[charalr-c fn="図書館１階_広間" charal="chrysoA_d" leftl=30 topl=20 charar="yorukoB_bg" leftr=550 tm=701]

*label047323|
[pv char="chryso" voice=chryso_682.ogg]
[name fn=クリソベリル]「………………え？」[ps]

*label047324|
　鈍い思考。[l][r]
　戸惑う現実。[ps]
　何故自分がこうしているのか、全く理解出来ていないようだった。[ps]

*label047325|
[charal fn=chrysoB_k left=40 tm=701]

*label047326|
[pv char="chryso" voice=chryso_683.ogg]
[name fn=クリソベリル]「ど、どうして妾は……ここにいるの」[ps]

*label047327|
　あの瞬間、破れて消えたはずなのに、と。[ps]

*label047328|
　未だ、驚きに満ちていて。[ps]

*label047329|
[charar fn=yorukoB_bj left=550 tm=701]

*label047330|
[pv char="yoruko" voice=yoruko_3003.ogg]
[name fn=夜子]「あなたに何もかもを押し付けて、悪者呼ばわりしたくなかったから」[ps]

*label047331|
　短く、夜子は答えた。[ps]

*label047332|
[charar fn=yorukoB_ba left=550 tm=701]

*label047333|
[pv char="yoruko" voice=yoruko_3004.ogg]
[name fn=夜子]「邪魔者を切り捨てて終わりだなんて、納得できなかったの。だから、魔法の本はまだここにあるわ」[ps]

*label047334|
　すっと示した『煌めきのアレキサンドライト』。[ps]

*label047335|
　それを見たクリソベリルは、夜子の言葉の意味を理解する。[ps]

*label047336|
[charal fn=chrysoA_d left=30 top=20 tm=701]

*label047337|
[pv char="chryso" voice=chryso_684.ogg]
[name fn=クリソベリル]「は、はい？？　夜子は気でも狂ったのかしら？　妾が今まで、何をしてきたかわかってるの？」[ps]

*label047338|
[charar fn=yorukoA_bg left=510 tm=701]

*label047339|
[pv char="yoruko" voice=yoruko_3005.ogg]
[name fn=夜子]「わかってるわ」[ps]

*label047340|
　クリソベリルの瞳を見つめて、静かに頷いた。[ps]

*label047341|
[charar fn=yorukoA_bh left=510 tm=701]

*label047342|
[pv char="yoruko" voice=yoruko_3006.ogg]
[name fn=夜子]「あたしの望みに応えて、魔法の本を開き続けた。わかってるの」[ps]

*label047343|
　責任の所在の話をするのなら。[ps]

*label047344|
　幻想図書館の物語に、明確な悪役というものはいないと思う。[ps]

*label047345|
　誰もが誰かの為に生き、誰かの迷惑になってしまったかもしれないが。[ps]

*label047346|
　それは、俺達の弱さが引き起こしたものでもあるのだ。[ps]

*label047347|
[charar fn=yorukoA_bp left=510 tm=701]

*label047348|
[pv char="yoruko" voice=yoruko_3007.ogg]
[name fn=夜子]「魔法の本に触れた時、あなたの全てが伝わってきたの。もう、全部知ってるから」[ps]

*label047349|
[charal fn=chrysoB_k left=40 tm=701]

*label047350|
[pv char="chryso" voice=chryso_685.ogg]
[name fn=クリソベリル]「なっ……！　で、でも、だからって！」[ps]

*label047351|
　もちろん、だからといって無罪放免ということではない。[l][r]
　すべてを許すというわけではない。[ps]

*label047352|
　ただ、誰かに責任を求めて、一方的に話を終わらせたくないだけなのだ。[ps]

*label047353|
[charar fn=yorukoB_ba left=550 tm=701]

*label047354|
[pv char="yoruko" voice=yoruko_3008.ogg]
[name fn=夜子]「あたしの憎しみの根源があなたなら、あなたという存在を受け入れてこそ、あたしは強くなれると思うから」[ps]

*label047355|
　クリソベリルの存在を許した上での光景を見たくなったのだろう。[ps]

*label047356|
[charar fn=yorukoB_be left=550 tm=701]

*label047357|
[pv char="yoruko" voice=yoruko_3009.ogg]
[name fn=夜子]「それが、あたしの最大限の幸せかなって」[ps]

*label047358|
[charal fn=chrysoB_j left=40 tm=701]

*label047359|
[pv char="chryso" voice=chryso_686.ogg]
[name fn=クリソベリル]「夜子……！」[ps]

*label047360|
　そんな夜子の言葉は、これまででは考えられなかったものだろう。[ps]

*label047361|
　成長の証、未来へ向かう意志の現れだ。[ps]

*label047362|
　しかし、クリソベリルは。[ps]

*label047363|
[charal fn=chrysoA_k left=30 top=20 tm=701]

*label047364|
[pv char="chryso" voice=chryso_687.ogg]
[name fn=クリソベリル]「……貴女、馬鹿じゃないのぉ？」[ps]

*label047365|
　冷ややかな笑みを浮かべながら、口を開く。[ps]

*label047366|
[pv char="chryso" voice=chryso_688.ogg]
[name fn=クリソベリル]「いい子ちゃんぶったって、いいことなんてなにもないわよ？　そうやって物分かりよく振る舞わず、もっと正直になりなさいな」[ps]

*label047367|
　ぐっと、覗きこむように。[ps]

*label047368|
[charal fn=chrysoA_a left=30 top=20 tm=701]

*label047369|
[pv char="chryso" voice=chryso_689.ogg]
[name fn=クリソベリル]「本当は、憎しみを切り捨てられなかっただけじゃなくて？　いつか、妾の力に頼りたくなったから、貴女は妾を遺したのよねぇ！」[ps]

*label047370|
[pv char="yoruko" voice=yoruko_3010.ogg]
[name fn=夜子]「違う」[ps]

*label047371|
[charal fn=chrysoB_d left=40 tm=701]

*label047372|
[pv char="chryso" voice=chryso_690.ogg]
[name fn=クリソベリル]「違わないわ。でなければ、これからの夜子の邪魔になりうる存在を、残すわけがないもの」[ps]

*label047373|
　邪魔、と。[l][r]
　クリソベリルはそういった。[ps]

*label047374|
[name fn=瑠璃]「どうしてお前が邪魔なんだ？」[ps]

*label047375|
[charal fn=chrysoB_a left=40 tm=701]

*label047376|
[pv char="chryso" voice=chryso_691.ogg]
[name fn=クリソベリル]「ふふふ、瑠璃のお兄ちゃんは[ruby text=もう]耄[ruby text=ろく]碌しているのかしら？　平和ボケ？　そんなの、決まっているでしょう！」[ps]

*label047377|
　手を広げて、堂々と語る。[ps]

*label047378|
[charal fn=chrysoA_k left=30 top=20 tm=701]

*label047379|
[pv char="chryso" voice=chryso_692.ogg]
[name fn=クリソベリル]「瑠璃のお兄ちゃんは、妾を見てなんとも思わないの？　妃ちゃんが死ぬ原因――ひいては瑠璃のお兄ちゃんが死ぬ原因を作ったのは、妾なのよん？」[ps]

*label047380|
[name fn=瑠璃]「…………」[ps]

*label047381|
　それは、確かな事実だった。[ps]

*label047382|
[charal fn=chrysoA_f left=30 top=20 tm=701]

*label047383|
[pv char="chryso" voice=chryso_693.ogg]
[name fn=クリソベリル]「妾が何もしなければ、夜子が何も望まなければ、こうなることはなかった。その原因が二つ揃って、心穏やかではないでしょう？」[ps]

*label047384|
　にやりと、笑って。[ps]

*label047385|
[charal fn=chrysoA_c left=30 top=20 tm=701]

*label047386|
[pv char="chryso" voice=chryso_694.ogg]
[name fn=クリソベリル]「すべての責任を妾に押し付けて、その原因を切り捨てた方がすっきりするんじゃなくて？」[ps]

*label047387|
[name fn=瑠璃]「だから、言っているだろ」[ps]

*label047388|
　もう、何度も言ってるはずだ。[ps]

*label047389|
[name fn=瑠璃]「俺達が死んだ理由は、俺達の責任だ。確かに、そうなる要因をもたらしたのかもしれないが、選択は常に俺達の方にあったんだよ」[ps]

*label047390|
　妃は、本を開くかどうかを自らの意志で選んだ。[ps]

*label047391|
　そして、その物語の果てに、殉じることを選んだんだ。[ps]

*label047392|
　その死の原因は、その死の理由は、やっぱり当人にあると思うんだ。[ps]

*label047393|
[name fn=瑠璃]「もちろん、何も思っていないわけじゃないけどな」[ps]

*label047394|
　聖人君子ではないのだから、それは当たり前。[ps]

*label047395|
　だけれどそれを飲み込んだ上で、俺も夜子の選択を尊重しようと思うから。[ps]

*label047396|
[charal fn=chrysoA_d left=30 top=20 tm=701]

*label047397|
[pv char="chryso" voice=chryso_695.ogg]
[name fn=クリソベリル]「き、気が狂ってるわ……本当に、馬鹿じゃないの」[ps]

*label047398|
[pv char="yoruko" voice=yoruko_3011.ogg]
[name fn=夜子]「馬鹿で結構よ。というわけで、あなたは今日からこの図書館の召使よ。あたしのために働きなさい」[ps]

*label047399|
[charal fn=chrysoB_f left=40 tm=701]

*label047400|
[pv char="chryso" voice=chryso_696.ogg]
[name fn=クリソベリル]「……は？」[ps]

*label047401|
　クリソベリルの表情が、驚きに崩れる。[ps]

*label047402|
[charar fn=yorukoA_bh left=510 tm=701]

*label047403|
[pv char="yoruko" voice=yoruko_3012.ogg]
[name fn=夜子]「あなたは、あたしのために存在しているのでしょう？　だったら、存分にその力を活かしなさいよ。これは、魔法の本の担い手としての命令よ」[ps]

*label047404|
[charal fn=chrysoB_k left=40 tm=701]

*label047405|
[pv char="chryso" voice=chryso_697.ogg]
[name fn=クリソベリル]「な、何を勝手なことを言ってるのかしら！？　よりにもよって、妾を召使いだって！」[ps]

*label047406|
　憤慨するクリソベリル。[ps]

*label047407|
[charar fn=yorukoA_bg left=510 tm=701]

*label047408|
[pv char="yoruko" voice=yoruko_3013.ogg]
[name fn=夜子]「あら、嫌なのかしら？」[ps]

*label047409|
[charal fn=chrysoB_g left=40 tm=701]

*label047410|
[pv char="chryso" voice=chryso_698.ogg]
[name fn=クリソベリル]「当たり前でしょう！！　当たり前！　妾は紙の上の魔法使い！　悲劇を語る、悪役よ？」[ps]

*label047411|
[charar fn=yorukoA_bc left=510 tm=701]

*label047412|
[pv char="yoruko" voice=yoruko_3014.ogg]
[name fn=夜子]「いいえ、違うわ」[ps]

*label047413|
　端的に、夜子は否定した。[ps]

*label047414|
[charar fn=yorukoA_bg left=510 tm=701]

*label047415|
[pv char="yoruko" voice=yoruko_3015.ogg]
[name fn=夜子]「あなたは紙の上の魔法使いでも、悲劇を語る腐れ魔法使いでもない。ただの一人の女の子よ」[ps]

*label047416|
[name fn=瑠璃]「……え」[ps]

*label047417|
　ぐっと。[l][r]
　本を握る夜子の手が、強まった。[ps]

*label047418|
[charal fn=chrysoB_j left=40 tm=701]

*label047419|
[pv char="chryso" voice=chryso_699.ogg]
[name fn=クリソベリル]「……何を、言ってるのかしら」[ps]

*label047420|
　うろたえるように、後ずさるクリソベリル。[ps]

*label047421|
[charal fn=chrysoB_k left=40 tm=701]

*label047422|
[pv char="chryso" voice=chryso_700.ogg]
[name fn=クリソベリル]「わ、妾は魔法使いよ！　魔法を起こす、災いの魔法使い」[ps]

*label047423|
[charar fn=yorukoA_bc left=510 tm=701]

*label047424|
[pv char="yoruko" voice=yoruko_3016.ogg]
[name fn=夜子]「違うわ」[ps]

*label047425|
[charal fn=chrysoB_k left=40 tm=701]

*label047426|
[pv char="chryso" voice=chryso_701.ogg]
[name fn=クリソベリル]「魔法の本を片手に、空想を詠うの。神出鬼没に現れて、誰かを惑わす天敵で」[ps]

*label047427|
[charar fn=yorukoB_bd left=550 tm=701]

*label047428|
[pv char="yoruko" voice=yoruko_3017.ogg]
[name fn=夜子]「嘘ばっかり」[ps]

*label047429|
　ぐっと、握りしめていた本を、夜子は俺に差し出した。[ps]

*label047430|
[charar fn=yorukoB_ba left=550 tm=701]

*label047431|
[pv char="yoruko" voice=yoruko_3018.ogg]
[name fn=夜子]「ねえ、瑠璃。これはきっと、意味のない物語だと思う。知ったところで、あたしたちの物語に何も影響しないと思うけど」[ps]

*label047432|
　優しい声色で、何かを求めていた。[ps]

*label047433|
[charar fn=yorukoB_bb left=550 tm=701]

*label047434|
[pv char="yoruko" voice=yoruko_3019.ogg]
[name fn=夜子]「ひょっとすると蛇足に過ぎなくて、読まなかった方が良いのかもしれない。でも、あたしはそれでも、瑠璃にこれを読んで欲しいわ」[ps]

*label047435|
　差し出された本は『煌めきのアレキサンドライト』。[ps]

*label047436|
[charal fn=chrysoB_g left=40 tm=701]

*label047437|
[pv char="chryso" voice=chryso_702.ogg]
[name fn=クリソベリル]「やめなさい、夜子。つまらない物語を語って、今更どうしようというのよ！」[ps]

*label047438|
[charar fn=yorukoA_bl left=510 tm=701]

*label047439|
[pv char="yoruko" voice=yoruko_3020.ogg]
[name fn=夜子]「ただ、理解して欲しいだけ。あなたという少女のことを、理解して欲しいの。理解したら――あたしの選択の意味も、わかると思うから」[ps]

*label047440|
　夜子が、クリソベリルを切り捨てなかった理由。[ps]

*label047441|
[charal fn=chrysoB_d left=40 tm=701]

*label047442|
[pv char="chryso" voice=chryso_703.ogg]
[name fn=クリソベリル]「ダメよ。理解して欲しくなんかないわ。妾は妾のまま、自由気ままに生きたいの」[ps]

*label047443|
　手を伸ばして、本を取り上げようとするけれど。[ps]

*label047444|
[charar fn=yorukoA_bm left=510 tm=701]

*label047445|
[pv char="yoruko" voice=yoruko_3021.ogg]
[name fn=夜子]「違うでしょう、クリソベリル。いえ――」[ps]

*label047446|
　ゆっくりと、首を振って。[ps]

*label047447|
[charar fn=yorukoA_bl left=510 tm=701]

*label047448|
[pv char="yoruko" voice=yoruko_3022.ogg]
[name fn=夜子]「――アレクサンドリア？」[ps]

*label047449|
　クリソベリルが触れる前に、俺は本を受け取っていた。[ps]

*label047450|
　ページが開き、輝きを放つ。[ps]

*label047451|
　そしてこれが、終わりの向う側にある、原点の物語だ。[ps]

[sfadeoutbgm time=2000]

*label047452|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label047453|
　時間の流れを遡った先にある物語。それを知る意味は乏しいかもしれない。[ps]

*label047454|
　知ったから、どうなるとか。[ps]

*label047455|
　その事実の有無で、何が変わるわけではないと思うけれど。[ps]

*label047456|
　しかし、だからといって、語らない訳にはいかないだろう。[ps]

　クリソベリル。[l][r]
　紙の上の魔法使い。[ps]

*label047457|
　はるか遠い時間軸の中で、少女は確かに生きていて。[ps]

*label047458|
　夜子の憎しみが形どった存在ではあっても、その原型はそこに存在していたのだ。[ps]

*label047459|
　金緑石の輝きに魅せられて、時計は巻き戻る。[ps]

*label047460|
　あの廃教会が、まだちゃんとした目的で使われていた頃の、物語だ。[ps]

*label047461|

[mess-off]
[sysb-off]
[haikei-c fn="島_教会_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM12"]

*label047462|
　原始的な記憶。　[l][r]
　潜在的な意識。[ps]

*label047463|
　妾――ではなく、私の始まりを探すなら、やっぱりそれは紙の上の魔法使いなどではなく、何処にでもいる普通の女の子でした。[ps]

*label047463-1|
『アレクサンドリア』[ps]

*label047464|
　仰々しい名前を与えられたのは、今でも照れくさく思うことがある。[ps]

*label047465|
[pv char="chryso" voice=chryso_704.ogg]
[name fn=クリソベリル]「私は、島有数の名家のもとに生まれた、一人娘」[ps]

*label047466|
　母親のお腹に私が宿った時、祝いに駆けつける人間の数は、島の人口とほぼ同じ。[ps]

*label047467|
　私が産まれた時に喜びの声を上げてくれたのは、更にもっと多く。[ps]

*label047468|
　島中の誰からも祝福されながら、私はこの世に生を受けたのです。[ps]

*label047469|
　しかし、生まれた私という赤子は、彼らが望むような姿をしていませんでした。[ps]

*label047470|
[pv char="chryso" voice=chryso_705.ogg]
[name fn=クリソベリル]「生まれ落ちた娘は、白髪赤目の特異体質でした」[ps]

*label047471|
　突然変異。[l][r]
　前触れもなく、予兆もなく、愛娘に降りかかった不吉。[ps]

*label047472|
　そのことに、周囲の人間がどう思うかなんて、余りにも明白なことでした。[ps]

*label047473|
　今のこの世の中以上に、当時の世論は異質であることに敏感でしたから。[ps]

*label047473-1|
　夜子が、遊行寺家で迫害されていたように、私もまた、そのような運命にあったのかもしれません。[ps]

*label047474|
　事実、私を抱きかかえた両親の眼差しは、恐ろしい物を見たかのようでした。目の前の現実をどう受け止めたら良いのか困惑します。[ps]
　
　まさか、うちの子が。[ps]

*label047475|
　そんな言葉さえ零れ落ちそうな表情が、しかし一変します。[ps]

*label047476|
　苦渋の末の、打開策。[ps]

*label047477|
　しかしそれは、腐れ魔法使いの始まりでもありました。[ps]

*label047478|
[r]
　――[ruby text="丶"]こ[ruby text="丶"]の[ruby text="丶"]子[ruby text="丶"]は、[ruby text="丶"]神[ruby text="丶"]の[ruby text="丶"]生[ruby text="丶"]ま[ruby text="丶"]れ[ruby text="丶"]変[ruby text="丶"]わ[ruby text="丶"]り[ruby text="丶"]だ！[ps]

*label047479|
　気でも狂ったのか。[ps]

*label047480|
　現実を理解できていないのか。[ps]

*label047481|
　私の父親は、そのようなことを口走り、私の特別性を、神聖なものであると主張し始めたのです。[ps]
　
　誰よりも白く美しい髪の毛は、神に愛されている証。[ps]

*label047482|
　凍りつくような赤い瞳は、全てを見通す聡明な力を感じさせる。[ps]

*label047483|
　そんなわけがない。[l][r]
　そんなわけがないことを、誰よりも知っていたのは父親。[ps]

*label047484|
　けれど直面した異質な自体に、そうやって嘘を上塗りして現実から逃避しようとしたのでした。[ps]

*label047485|
　父親の嘘が招いた、私の特別性の理由。[ps]

*label047486|
　しかし、それが思いの外受け入れられてしまったのは、父親にとっても想定外の事だったでしょう。[ps]

*label047487|
[r]
　――[ruby text="丶"]あ[ruby text="丶"]の[ruby text="丶"]子[ruby text="丶"]は、[ruby text="丶"]神[ruby text="丶"]様[ruby text="丶"]の[ruby text="丶"]寵[ruby text="丶"]愛[ruby text="丶"]を[ruby text="丶"]受[ruby text="丶"]け[ruby text="丶"]て[ruby text="丶"]い[ruby text="丶"]る[ruby text="丶"]ん[ruby text="丶"]だ！[ps]

*label047488|
[r]
　――[ruby text="丶"]素[ruby text="丶"]晴[ruby text="丶"]ら[ruby text="丶"]し[ruby text="丶"]い！　[ruby text="丶"]素[ruby text="丶"]晴[ruby text="丶"]ら[ruby text="丶"]し[ruby text="丶"]い！　[ruby text="丶"]是[ruby text="丶"]非、[ruby text="丶"]天[ruby text="丶"]啓[ruby text="丶"]を！[ps]

*label047489|
[r]
　――[ruby text="丶"]ア[ruby text="丶"]レ[ruby text="丶"]ク[ruby text="丶"]サ[ruby text="丶"]ン[ruby text="丶"]ド[ruby text="丶"]リ[ruby text="丶"]ア[ruby text="丶"]様！[ps]

*label047490|
　現実が、嘘で塗り替えられていく。[l][r]
　私という何処にでもいる少女が、特別神聖な存在へと認識されていく。[ps]

*label047491|
　それはまだ、私が物心付く前の出来事。[ps]

*label047492|
　そうして私は、両親によって、神の寵愛を受けた、白髪赤目の『アレクサンドリア』様として崇め奉られるようになったのです。[ps]

*label047493|
[r]
　――アレクサンドリアは、神の啓示を受けたのです。[ps]

*label047494|
[r]
　――神に愛され、神に見初められ、神の代行者となった我が娘は、なんと素晴らしきことか。[ps]

*label047495|
　他人と違うことは、拒絶される理由となって。[l][r]
　他人と違うことは、生きていくことを難しくさせる。[ps]

*label047496|
　当時、名家としてそれなりの地位を確立してきた父親は、自らの子供が劣等生であることが許せなかったのでしょう。[ps]

*label047497|
　許せなかったから、騙った。[ps]

*label047498|
　嘘を上塗りして、物の視点をずらして、違うということを特別に思わせるようにして、私を担ぎあげてしまいました。[ps]

*label047499|
　狭い社会、小さなこの島では、権力者の言葉は鵜呑みにされていく。[ps]

*label047500|
　白髪赤目という存在なんて、当時の人間にしてみれば別世界の人間に見えても仕方がなく。[ps]

*label047501|
　結果として、父親の想像していた以上に、私は島中から信仰の対象として崇められてしまった。[ps]

*label047502|
　白髪が、珍しくて。[l][r]
　赤目が、恐ろしくて。[ps]

*label047503|
　佇むだけで、存在するだけで異色の私は、違うという部分を否応なく目立たされてしまった。[ps]

*label047504|
　それだけなら、まだ良かった。[ps]

*label047505|
　私の見た目が他とは違うということは、事実であり。[ps]

*label047506|
　その事実をひけらかす程度なら、まだ許されたものを。[ps]

*label047507|
[r]
　――[ruby text="丶"]娘[ruby text="丶"]は、[ruby text="丶"]未[ruby text="丶"]来[ruby text="丶"]を[ruby text="丶"]予[ruby text="丶"]見[ruby text="丶"]で[ruby text="丶"]き[ruby text="丶"]る[ruby text="丶"]ん[ruby text="丶"]だ。[ps]

*label047508|
　父親の目を眩ませたのは、私に捧げられた多大なる寄付金。[ps]

*label047509|
　白髪赤目の少女は、当時の人間にしてみればよっぽど衝撃的だったらしく、本当に神の生まれ変わりだと思われてしまっていた。[ps]

*label047510|
　だから、もっともっと、特別な存在へと私を昇華させたくて。[ps]

*label047511|
　私が見た目以外は普通の女の子であることを、誰よりも一番良く知っている父親は、更なる信憑性を、欲しがって。[ps]

*label047512|
　未来が見通せるなどという、そんな嘘八百を広めてしまった。[ps]

*label047513|
　[ruby text=かた]騙るだけではなく、[ruby text=だま]騙す方へと悪化した。[ps]

*label047514|
　未来予知の内容は、予め父親が用意していたシナリオ。[ps]

*label047515|
　崇められている私にそのシナリオを予言させ、裏で父親が実力行使で叶えていく。[ps]

*label047516|
　何のロマンもない、自作自演の神様ごっこです。[ps]

*label047517|
　齢十三の頃。[ps]

*label047518|
　私は気が付けば神の生まれ変わりとして確固たる地位を築いてしまっていた。[ps]

*label047519|
　現代風に言うのなら、新興宗教団体の教祖様にさせられてしまったのですよ。[ps]
　
　それも、詐欺目的の。[ps]

*label047520|
　幼かった私は、逆らうことが許されていませんでした。[ps]

*label047521|
　父親や母親からは神の生まれ変わりとして言い聞かされ、何の力を持たないことには首を傾げながらも、ただ言われたとおりに従っていて。[ps]

*label047522|
　ボロが出ないよう、用意された教会の小部屋に幽閉されます。[ps]

*label047523|
　謁見日以外は、そこから出ることを禁じられ、両親以外と会った記憶もありません。[ps]

*label047524|
　度々、信者の人たちが私を一目見ようとやってきていたのは知っていますが、神聖さどうこうとか汚れがどうこうとか、よくわからな適当な理由で追い返していたらしい。[ps]

*label047525|
　それで納得する方も納得する方ですが、それでもやっぱり、騙している方が悪いのでしょうけど。[ps]

*label047526|
　だけど、正直に語ってみるのなら、そのときの私は、それほど悪い気分ではありませんでした。[ps]

*label047527|
　特別だともてはやされることは喜ばしく、自分がとてもすごい存在になったかのように思えて、満足していました。[ps]

*label047528|
　父親は、私が退屈しないように、幽閉した部屋の中に様々な物を用意してくれていましたし、とても裕福な暮らしだったと思います。[ps]

*label047529|
　もちろん、制限され、縛られた生活は寂しくも孤独なものでありましたが、それも運命だと受け入れて。[ps]

*label047530|
　そして、何よりも。[ps]

*label047531|
[r]
　――[ruby text="丶"]こ[ruby text="丶"]れ[ruby text="丶"]も[ruby text="丶"]全[ruby text="丶"]て、[ruby text="丶"]お[ruby text="丶"]前[ruby text="丶"]の[ruby text="丶"]た[ruby text="丶"]め[ruby text="丶"]に[ruby text="丶"]や[ruby text="丶"]っ[ruby text="丶"]て[ruby text="丶"]る[ruby text="丶"]こ[ruby text="丶"]と[ruby text="丶"]な[ruby text="丶"]ん[ruby text="丶"]だ[ruby text="丶"]よ。[ps]

*label047532|
　外へ出て、遊びたいという私へ、父親は笑いかけてくれたから。[ps]

*label047533|
　私のために頑張ってくれている父親のことを信じたくて、詐欺の片棒を担ぎ続けました。[ps]

*label047534|
　大丈夫。[ps]

*label047535|
　父親は、私のことを愛してくれている。[ps]

*label047536|
　だから私は、言われた通りの台詞を口にして、神様を騙り続けていました。[ps]

*label047537|
　それがどんなに愚かな行為であるのかを理解しないまま、間違いを犯していく。[ps]

*label047538|
　あるとき、私は一人の男の子と出会いました。[ps]

*label047539|
　幽閉され、他者との関わりを禁じられている私ですから、それは非合法な出会いに決まっています。[ps]

*label047540|
　いつもは閉じられているはずの小窓が、雨の日の湿気を逃すため、開かれていて。[ps]

*label047541|
　その隙間はとても小さく、大の大人の立ち入りは難しかったけれど、私と同い年くらいの子供の侵入を許せる程度の隙間だったのです。[ps]

*label047542|
[r]
　――やあ、キミだれ？[ps]

*label047543|
[pv char="chryso" voice=chryso_706.ogg]
[name fn=クリソベリル]「あなたこそ、誰ですか」[ps]

*label047544|
　タメ口でした。[l][r]
　私に、タメ口です。[ps]

*label047545|
　特別性の欠片もない普通の少年は、雨に濡れた髪を払いながら、笑っていたのです。[ps]

*label047546|
　そのときの私は、教会のローブを被っていました。[ps]

*label047547|
　特別性を曝け出すことを嫌っていた私は、そうやって髪を覆い隠そうとしていて――故に、少年は気が付かなかったのです。[ps]

*label047548|
[r]
　――こんな子が、教会にいたんだ。俺、知らなかったよ。[ps]

*label047549|
　素朴な少女が、まさか崇められている少女だとは知らず。[ps]

*label047550|
[r]
　――なんだよ、目を合わせてくれよー。[ps]

*label047551|
　そのことを悟った私は、ローブを深くかぶり直し、俯いて、視線を外し、正体をばれないように努めました。[ps]

*label047552|
　声だけは、常に作ったような声を出していたので、普通の声色でもバレませんでしたけど。[ps]

*label047553|
[r]
　――何、文字書けるの？　すげー！[ps]

*label047554|
　机に広げられていた、書きかけの物語。[ps]
　それを見た少年は、目を輝かせて迫ります。[ps]

*label047554-1|
[pv char="chryso" voice=chryso_707.ogg]
[name fn=クリソベリル]「べ、別に、すごくないから……」[ps]

*label047554-2|
　そのときの私は、他人という存在がひどく恐ろしかった。[ps]

*label047555|
　生まれて初めて、二人っきりの状況で他人と会話をしているのです。[ps]

*label047556|
　緊張で胸が高鳴って、まともに喋ることが出来ません。[ps]

*label047557|
　ただひたすら、正体がばれないようにと必死だったことだけは覚えています。[ps]

*label047558|
　口下手で、顔さえ見せようとしない私は、とてもつまらない人間だったでしょう。[ps]

*label047559|
　少年が楽しかったかどうかといえば、それは否定できるのですが、どんなに私が下手な対応をしても、少年は笑って話し続けてくれたのです。[ps]

*label047560|
　少年の、友達の話とか。[l][r]
　少年の、最近楽しかった出来事とか。[l][r]
　少年の、好きな食べ物の話とか。[ps]

*label047561|
　他愛もない雑談が、私にとっては宝石のように煌めいていた。[ps]

*label047562|
　外の世界の話を聞くだけで、まるで冒険小説を読んでいるような気持ちにさせられてしまったのです。[ps]

*label047563|
　楽しい時間は、刹那。[l][r]
　少年が帰る時間になって、侵入してきた窓から帰っていきます。[ps]

*label047564|
　背を向ける少年を見ていると、心がズキズキと痛み、居心地の悪い浮遊感を覚えました。[ps]

*label047565|
　だけど、少年は。[ps]

*label047566|
[r]
　――また、来るぜ。[ps]

*label047567|
[pv char="chryso" voice=chryso_708.ogg]
[name fn=クリソベリル]「……うん！」[ps]

*label047568|
　去り際に、笑って、そういいました。[ps]

*label047569|
　白い歯をにっと見せて、再訪を約束してくれたのです。[ps]

*label047570|
　そうして、数日に一度のペースで、少年はこっそり会いに来てくれました。[ps]

*label047571|
　その度にいろいろな話をして、色々な笑顔を見せてくれて、瞬く間に友情を育んでいきました。[ps]

*label047572|
　片手では数えることの出来ないくらいになったときには、私はもう普通に話すことができていて、笑い合うまでに成長します。[ps]

*label047573|
　もちろん、目と髪を隠すことだけは、細心の注意を払っていましたけども。[ps]
　
　特別ではなく、普通の日常。[ps]

*label047574|
　彼といるときにだけ手に入る貴重なそれを失いたくなかったから、ひたすら秘密にし続けたのです。[ps]

*label047575|
　しかし、幸せは長く続くことはありませんでした。[ps]

*label047576|
[pv char="chryso" voice=chryso_709.ogg]
[name fn=クリソベリル]「貴方は、どうして小窓から入ってきたりしたの？」[ps]

*label047577|
　不意の質問に、彼は少し困ったような笑みを浮かべて。[ps]

*label047578|
[r]
　――アレクサンドリア様に、会いたかったんだ。[ps]

*label047579|
　少年、曰く。[ps]

*label047580|
　ある叶えて欲しい願いがあって、『アレクサンドリア』様に直談判をしたかったらしい。[ps]

*label047581|
　結局、その目的は叶えられなかったものの、面白い友だちができたから良かったと、少年は笑っていたけれども。[ps]

*label047582|
[pv char="chryso" voice=chryso_710.ogg]
[name fn=クリソベリル]「何を、お願いしたかったのかしら？」[ps]

*label047583|
[r]
　――お母さんの病気を、治して欲しいんだ。[ps]

*label047584|
　少年、曰く。[ps]

*label047585|
　彼の一家は、白髪赤目の『アレクサンドリア』様を、心から崇拝していたらしい。[ps]

*label047586|
　貧しいはずの家庭事情でも、多額の寄付金を毎月続けていて、そのせいで生活が困窮することも厭わないほどの熱狂っぷり。[ps]

*label047587|
　その中でも一番の教徒である母親が、重い病に臥せってしまっているらしかった。[ps]

*label047588|
[r]
　――だけど、大丈夫。アレクサンドリア様は、お母さんを見捨てない！[ps]

*label047589|
[r]
　――お母さんだって、不安がってないよ！[ps]

*label047590|
[r]
　――でも、俺はちょっとだけ不安だから、直接お祈りしようと思ったんだ！[ps]

*label047591|
　尚も無邪気に、少年は語る。[ps]

*label047592|
[r]
　――アレクサンドリア様は、本当に凄いんだ！[ps]

*label047593|
[r]
　――あの白髪はきれいだし、あの赤目は輝いているし、本当に本当に素敵な方だ！[ps]

*label047594|
[r]
　――キミも、ちゃんとお祈りしなきゃいけないよ！　キフキンだって、大事らしい！[ps]

*label047595|
　好意的な言葉は、とても嬉しかった。[ps]

*label047596|
　今すぐ自分がそのアレクサンドリアだと、口にしたい衝動に駆られたが。[ps]

*label047597|
　落ち着いて、状況を理解しろ。[l][r]
　立場を考えて、理解しろ。[ps]

*label047598|
　少年と、その家族は――騙されている側。[l][r]
　そして、私は――騙している側。[ps]

*label047599|
　今、こうしてのうのうと暮らしていけているのは、そんな信者たちの貢物のおかげ。[ps]

*label047599-1|
　どの面下げて、自分がアレクサンドリアだと口にできるというのでしょう。[ps]

*label047600|
　生まれて初めて、少女の心に罪悪感と後悔が巣食いはじめ、自分のしていることに疑問を覚え始めたのです。[ps]

*label047601|
[pv char="chryso" voice=chryso_711.ogg]
[name fn=クリソベリル]「ねえ、お父様。信者の人たちの、病気を治してあげたいわ」[ps]

*label047602|
　焦燥感から、父親にそう訪ねてみても。[ps]
　
[r]
　――大丈夫、信仰の度合いが本物だったら、助かるよ。[ps]

*label047603|
　なんて、笑って口にするだけだ。[ps]

*label047604|
　じゃあ、もっとちゃんの祈りなさいと、私は少年に口にできるのか？[ps]

*label047605|
　その言葉を口にしてしまったら、今度こそ私は人でなくなる。[ps]

*label047606|
　誰もいない部屋で、少年がいつもやってくる小窓を眺めていた。[ps]

*label047607|
　少しずつ、少しずつ、何かが嫌な方向へ傾くのを感じてしまう。[ps]

*label047608|
　数日に一度の、少年の来訪。[ps]

*label047609|
　今では、二週間に一度、来るか来ないか程度に目減りしていた。[ps]

*label047610|
[r]
　――ごめんね、少し大変なんだ。[ps]

*label047611|
[r]
　――ちょっと、いろいろ、よくなくて。[ps]

*label047612|
[r]
　――でも、大丈夫。もうすぐきっと、なんとかなるから。[ps]

*label047613|
　数少ない来訪のときにも、少年は自らに言い聞かせるように囁き続ける。[ps]

*label047614|
　少年の頬が、少し痩せこけていることに、私は本当に気が付かなかったのか。[ps]

*label047615|
[r]
　――もし、お母さんがよくなったら、お家に招待してあげる。[ps]

*label047616|
[r]
　――何もないところだけれど、きっと楽しいよ！[ps]

*label047617|
[r]
　――キミに、外の世界を教えてあげるよ！[ps]

*label047618|
　連れ出してくれると、約束して。[l][r]
　真実を知らないまま、盲目に祈りを捧げ続けていて。[ps]

*label047619|
　心を抉るような痛みに耐え切れなくなった私は、そっと心に固く誓う。[ps]

*label047620|
[pv char="chryso" voice=chryso_712.ogg]
[name fn=クリソベリル]「全てを、打ち明けよう」[ps]

*label047621|
　少年に対して、正直になろう。[ps]

*label047622|
　これ以上偽りを重ねることに、耐え切れなくなってしまって。[ps]

*label047623|
　それで拒絶されてしまったならしょうがないと、自らに言い聞かせる。[ps]

*label047624|
　次、少年が訪れてくれた時。[ps]

*label047625|
　それが、偽りの関係に終止符を打つ時だ。[ps]

[sfadeoutbgm time=2000]

*label047626|

[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label047627|
　白髪赤目の少女は、知らない。[ps]

*label047628|
　既に、神の生まれ変わり『アレクサンドリア』という存在に、疑問を持たれ始めていたということを。[ps]

*label047629|
　父親の用意した予言が、少しずつ実現できなくなってしまっていって。[ps]

*label047630|
　寄付金の要求頻度が上がって。[ps]

*label047631|
　白髪赤目の少女は、別段何の奇跡も見せてくれない。[ps]
　
　冷静なものは、少しずつ異を唱え始め、信仰を失っていく。[ps]

*label047632|
　熱狂的な信者は反論して擁護するけれど、一枚岩だった信仰心にヒビが入ってしまっていた。[ps]

*label047633|
　もしかして、全部嘘なんじゃないか。[ps]

*label047634|
　芽生えた疑問は、解消されることないまま蝕んでいく。[ps]

*label047635|
　所詮、騙りは騙り。[ps]

*label047636|
　長く続けば続くほど――綻び始めていくものだ。[ps]

*label047637|

[mess-off]
[sysb-off]
[haikei-c fn="島_教会_白黒" tm=3500]
[sysb]
[mess]

[bgm fn="BGM13"]

*label047638|
　白髪赤目の少女を、彼らがどういう風に見つめていたかはわかりません。[ps]

*label047639|
　神秘的に見えたのか、幻想的に見えたのか――けれども心を奪われたからこそ、信じて祈るようになり、やがて全てを捧げてしまったのだ。[ps]

*label047640|
　少年の母親は、信者の中でも群を抜いて信仰心に溢れていました。[ps]

*label047641|
　全ては『アレクサンドリア』様のおかげだと感謝を続け、奉公を願い、何よりも一番上の存在と位置づけていたのです。[ps]

*label047642|
　少年は、そんな母親を見て疑問に思うことはあったけれど、大好きな母親が信じる相手ならばと、そういうふうに納得して。[ps]

*label047643|
　私の父親が、寄付金の集まり具合に不満を覚えた時。[ps]

*label047644|
　少年の母親は、家財を売り払って捧げました。[ps]

*label047645|
　詐欺師と、カモ。[ps]

*label047646|
　これほど分かりやすい構図が、他にあるのでしょうか。[ps]

*label047647|
　やがて、無理をして病に臥せってしまうのも、無理はなく。[ps]

*label047648|
　寄付金を収めることができなくなった母親に、私の父親が慈悲をかけることはありませんでした。[ps]

*label047649|
[r]
　――信仰心が、足りないのでは？[ps]

*label047650|
　それが、『アレクサンドリア』様の御言葉だと、伝えてしまって。[ps]

*label047651|
　誰よりも身を捧げた少年の母親は、誰よりも愛した『アレクサンドリア』様に、見捨てられてしまったのです。[ps]

*label047652|
　どれだけ寄付をしても。[l][r]
　だれだけ祈っても。[l][r]
　どれだけ身を削っても。[ps]
　
　少年の母親は少しも快方へ向かうことはなく、最後まで『アレクサンドリア』様への信仰を胸に抱いて、死に逝きました。[ps]

*label047653|
　最期まで、騙されていたとは知らないまま。[l][r]
　最期まで、救われることはなくても、少しの疑いの視線を持つことさえなかったのです。[ps]
　
　救いがもたらされないのは、祈りが足りないから。[ps]

*label047654|
[r]
　――そういう奴がいたよ。[ps]

*label047655|
　嘲笑う父親から、とある熱狂的な信者の最期を聞いた私は、心が闇に染まっていくのを自覚しました。[ps]

*label047656|
　自分の片棒を担いでいるその行為が、いかに[ruby text=おぞ]悍ましいものかを、ようやく理解したのです。[ps]

*label047657|
　そして。[l][r]
　全てが崩れ去る時が訪れました。[ps]

*label047658|
　少年の母親は、確かに最期まで信仰心を失いはしませんでしたが。[ps]

*label047659|
　少年は、母親とは同じだったわけではありません。[ps]

*label047660|
　出会った時と、同じような雨の日。[ps]

*label047661|
　少年は、ぐったりとした表情で、私に会いに来ます。[ps]

*label047662|
　母親を亡くしてしまった失意の中、絶望に染まった少年は、それでも誰かの存在が人恋しくて。[ps]

*label047663|
　そんなとき、私のことを思い出して、話し相手を求めたのです。[ps]

*label047664|
　だけど、私は。[ps]

*label047665|
　そのとき、少年の事情を知りませんでした。[ps]

*label047666|
　少年の母親が、亡くなったことさえ、知るすべがなかったのですから。[ps]

*label047667|
　久しぶりに出会えたことに舞い上がり、秘めていた決意を言葉にしようと持ったのです。[ps]

[pv char="chryso" voice=chryso_713.ogg]
[name fn=クリソベリル]「ねえ、大切な話があるの」[ps]

*label047668|
[r]
　――え？[ps]

*label047669|
　恥ずかしくて、恥ずかしくて。[l][r]
　怖くて、怖くて。[ps]

*label047670|
　それでもどうにか秘密を打ち明けて、少年にわかって欲しくて。[ps]

*label047671|
　今にして思えば、私はただ罪悪感を拭いたかっただけなのかもしれませんが。[ps]

*label047672|
[pv char="chryso" voice=chryso_714.ogg]
[name fn=クリソベリル]「これが、私の正体なの」[ps]

*label047673|
　出会ってからずっと、かぶり続けていたシスター用のローブ。[ps]

*label047674|
　それを、ゆっくりと脱ぎ捨てて、私の特別性を晒します。[ps]

*label047675|
[r]
　――うそ、だろ？[ps]

*label047676|
　白い髪と、赤い瞳。[ps]

*label047677|
　有無をいわさない力強さが、たしかにあったのだと思います。[ps]

*label047678|
　面喰らう少年は、口をパクパクさせて何も言うことが出来ません。[ps]

*label047679|
　その様子に焦った私は、どうにか落ち着いてもらおうと、せわしなく口を動かし続けます。[ps]

*label047680|
[pv char="chryso" voice=chryso_715.ogg]
[name fn=クリソベリル]「アレクサンドリアは、私。私が、そうなの」[ps]

*label047681|
[pv char="chryso" voice=chryso_716.ogg]
[name fn=クリソベリル]「嘘を付くのが、嫌だったから、どうしても、打ち明けたくて」[ps]

[sfadeoutbgm time=2000]

*label047682|
　少年なら、理解してくれると思って、だから、頑張って見たけれれど。[ps]

*label047683|

[bgm fn="BGM17"]
[r]
　――[ruby text="丶"]だ[ruby text="丶"]っ[ruby text="丶"]た[ruby text="丶"]ら！[ps]

*label047684|
　打ち明けた途端、彼は弾けるように私に掴みかかりました。[ps]

*label047685|
[r]　
　――どうして、母さんを助けてくれなかったんだ！[ps]

*label047686|
[r]
　――あんなに、いっぱい、祈って。[ps]

*label047687|
[r]
　――身を削ってまで、あんたに尽くしてきたのにさあ！！[ps]

*label047688|
[pv char="chryso" voice=chryso_717.ogg]
[name fn=クリソベリル]「……っ！」[ps]

*label047689|
　そこで私は、少年の不幸を知りました。[ps]

*label047690|
　少年の憤りに、触れてしまったのです。[ps]

*label047691|
[r]
　――あんただったら、どうにか出来ただろ！[ps]

*label047692|
[r]
　――母さんを、救ってくれる力があったんだろ！[ps]

*label047693|
[r]
　――なのに、どうして……！！[ps]

*label047694|
　さめざめと泣き続ける少年は、力なくうなだれます。[ps]

*label047695|
　母親の信仰が届かなかったことに、大きな不満を抱えてしまっていたのでしょう。[ps]

*label047696|
　突然現れたその大本命に、思わず掴みかかってしまうほど、心が弱っていたのです。[ps]

*label047697|
[r]
　――どうして、母さんを見捨てたんだ……！[ps]

*label047698|
　心が、声を上げてい泣いています。[ps]

*label047699|
　少年の怒りは余りにももっともで、私は何も言うことが出来ませんでした。[ps]

*label047700|
　だから、どうにか挽回したくて、更に口を開きます。[ps]

*label047701|
　せめて、彼の怒りに正直であろうと、全てを伝える決意を固めました。[ps]

*label047702|
[pv char="chryso" voice=chryso_718.ogg]
[name fn=クリソベリル]「ごめんなさい。私は、見捨てたわけじゃ、ないの」[ps]

*label047703|
　震える唇が、真実を告げる。[ps]

*label047704|
[pv char="chryso" voice=chryso_719.ogg]
[name fn=クリソベリル]「そうじゃなくて……ただ、私は、無力なだけ」[ps]

*label047705|
[r]
　――[ruby text="丶"]は？[ps]

*label047706|
　少年の表情が、不理解に歪みました。[ps]

*label047707|
[pv char="chryso" voice=chryso_720.ogg]
[name fn=クリソベリル]「全部、お父様の嘘だったの。こんな見た目をしているけれど、私は普通の女の子。貴方と変わらない、同じ人間よ」[ps]

*label047708|
[pv char="chryso" voice=chryso_721.ogg]
[name fn=クリソベリル]「だから、特別な力とか、神様の寵愛とか、何も、なくて……」[ps]

*label047709|
[pv char="chryso" voice=chryso_722.ogg]
[name fn=クリソベリル]「私には、貴方のお母さんを助ける力なんて、最初からなかったの……！」[ps]

*label047710|
　本当は。[l][r]
　本当は、そこまで打ち明けるつもりではありませんでした。[ps]

*label047711|
　正体を明かす程度に留めておいて、それより先の秘密は、もっと順を追って語ろうと思っていたのに。[ps]

*label047712|
[pv char="chryso" voice=chryso_723.ogg]
[name fn=クリソベリル]「本当に、ごめんなさい。本当に、ごめんなさい！　私は、最悪の嘘吐きでした……」[ps]

*label047713|
　抱え込み続けていた不満や後悔が、溢れてきます。[ps]

*label047714|
　一度誰かの前でぶちまけてしまったら、もう止まりません。[ps]

*label047715|
[pv char="chryso" voice=chryso_724.ogg]
[name fn=クリソベリル]「だけどそうしなくちゃ、怒られるの。お父様は、全部私の見た目が悪いからって、怒鳴って、叩いて……！」[ps]

*label047716|
　私には、そうすることしか出来なくて。[ps]

*label047717|
　それを甘えというのは分かっていても、自分から逆らう勇気はなくて。[ps]

*label047718|
[r]
　――予言も、全部、嘘？[ps]

*label047719|
　少年が、淡々と訪ねてきて。[ps]

*label047720|
　混乱する私は、素直に答えてしまいます。[ps]

*label047721|
[pv char="chryso" voice=chryso_725.ogg]
[name fn=クリソベリル]「お父様が、全部用意した筋書きよ。私はそれを、読んでいるだけ。だから私は、何も知らない」[ps]

*label047722|
　何の力も持っていない。[ps]

*label047723|
　特別なのは、見た目だけ――神聖さの欠片も持ち合わせていないのだ。[ps]

*label047724|
[pv char="chryso" voice=chryso_726.ogg]
[name fn=クリソベリル]「これ以上、嘘を騙るのはもう嫌。貴方と同じ、普通の人生を歩んでいきたいの……！」[ps]

*label047725|
　そこで、縋るように声を絞って。[ps]

*label047726|
[pv char="chryso" voice=chryso_727.ogg]
[name fn=クリソベリル]「もう、こんなことを続けるのは嫌。どうにかして、全部終わらせたい……！」[ps]

*label047727|
　きっとそれは、とても身勝手な要求だったでしょう。[ps]

*label047728|
　自分のことしか考えていない、利己的なお願い。[ps]

*label047729|
　当然、少年がそれを受けてくれる義理もないことは、分かっていたけれど。[ps]

*label047730|
　そのときの私は、幼すぎて。[ps]

*label047731|
　生まれて初めての友達なら、助けてくれるんじゃないかと思ってしまったんだ。[ps]

*label047732|
[r]
　――[ruby text="丶"]何[ruby text="丶"]言[ruby text="丶"]っ[ruby text="丶"]て[ruby text="丶"]ん[ruby text="丶"]の？[ps]

*label047733|
　凍りついた表情を、よく覚えています。[ps]

*label047734|
[r]
　――お前、自分がなにしてるのか分かってるわけ？[ps]

*label047735|
　人間が、こうまで恐ろしい表情を浮かべることが出来るのか。[ps]

*label047736|
　変貌した少年の様子に、私は怯えることしか出来ませんでした。[ps]

*label047737|
[pv char="chryso" voice=chryso_728.ogg]
[name fn=クリソベリル]「えっ、ええ……」[ps]

*label047738|
　じりっと、後ずさりをしたのは。[ps]

*label047739|
　少年が、傍にある重量感のある本を手にとったから。[ps]

*label047740|
[r]
　――全部、嘘。全部、嘘。全部、嘘！！！[ps]

*label047741|
　目は、充血し。[ps]

*label047742|
[r]　
　――お前は、ただの、嘘吐きだった！！[ps]

*label047743|
　表情が、ぐちゃぐちゃに歪んで。[ps]

*label047744|
[r]
　――俺の母さんを殺したのは、お前じゃねえか！！[ps]

*label047745|
　殺意に、満ち溢れていました。[ps]

*label047746|
[pv char="chryso" voice=chryso_729.ogg]
[name fn=クリソベリル]「あ、あああ……っ！！」[ps]

*label047747|
　鈍器のようなサイドの本を、振り上げて。[ps]

*label047748|
　明確な殺意を、渾身の力でぶつけようとする少年。[ps]
　
[pv char="chryso" voice=chryso_730.ogg]
[name fn=クリソベリル]「これが、罰なのね」[ps]

*label047749|
　その時初めて、被害者の痛みを知った。[ps]

*label047750|
　自分のしでかしたことが、どれほど他人にとって凄惨なことを知った。[ps]

*label047751|
　だからそれは、当然の報い。[ps]

*label047752|
[pv char="chryso" voice=chryso_731.ogg]
[name fn=クリソベリル]「ごめんなさい、ごめんなさい、ごめんなさい」[ps]

*label047753|
　だけど、私は。[ps]

*label047754|
　そうする以外、どうしたらいいのかわからなくて。[ps]

*label047755|
　物心ついた時から、そうであることを強いられてきたから。[ps]

*label047756|
　もう、全然、わからなくて。[ps]

*label047757|
[r]
　――うるせえ、死ねよ。[ps]

*label047758|
　本が、振り下ろされる直前。[ps]
　部屋の扉が、大きな音を立てて開かれます。[ps]

*label047759|
[r]
　――誰だ！[ps]

*label047760|
　どたばたとした物音を聞いて、父親が助けにきてくれたのです。[ps]

*label047761|
[r]
　――ちっ！[ps]

*label047762|
　我に返った少年は、すぐさま窓を割って、逃亡を測ります。[ps]

*label047763|
　お父様は追いかけることはなく、私に現状を説明させました。[ps]

*label047764|
　恐怖に掴まれた私の心は、上手く言葉を口にすることが出来なかったけれど、それでもたどたどしい説明を頷きながら聞いてくれる父親に、心から安心させられました。[ps]
　
[r]
　――大丈夫、任せておきなさい。[ps]

*label047765|
　事情を聞いた父親は、優しい笑顔を見せながら、私の頭を撫でてくれました。[ps]
　
[pv char="chryso" voice=chryso_732.ogg]
[name fn=クリソベリル]「言いつけを破ったことを、怒らないの？」[ps]

*label047766|
　秘密を、他人に打ち明けてしまったのだ。[ps]

*label047767|
　どんな仕打ちを受けるか、恐ろしいくらいなのに。[ps]

*label047768|
[r]
　――大丈夫さ。これくらい、なんてことのないことだ。[ps]

*label047769|
　私を抱きしめながら、父親は囁く。[ps]

*label047770|
[r]
　――愛してるよ、アレクサンドリア。だから今は、部屋で大人しくしておくんだ。[ps]

*label047771|
　優しい父親の言葉に癒やされて、私は大きく頷きました。[ps]

*label047772|
　私が勝手に招いてしまった事態にも、眉一つ動かすことはなく。[ps]

*label047773|
[pv char="chryso" voice=chryso_733.ogg]
[name fn=クリソベリル]「ごめんなさい、お父様」[ps]

*label047774|
　安心した途端、ふっと力が抜けてしまいます。[ps]
　
[r]
　――おやすみ、アレクサンドリア。目が覚める頃には、全てが上手くいっているよ。[ps]

*label047775|
[pv char="chryso" voice=chryso_734.ogg]
[name fn=クリソベリル]「うん、わかった」[ps]

*label047776|
　心から、信じていた。[ps]

*label047777|
　だから、腕の中で眠りに落ちて。[ps]

*label047778|
[r]
　――さようなら、アレクサンドリア。[ps]

*label047779|
　眠りに落ちる刹那、父親の恐ろしい形相が、いつまでも瞼に焼き付いて離れませんでした。[ps]

[sfadeoutbgm time=2000]

*label047780|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label047781|
　その日の深夜。[ps]

*label047782|
　私は、教会の外からの物音で目を覚ましました。[ps]

*label047783|
　唸るような声と、行進のような足音。[ps]

*label047784|
　お祭りでもやっているのかと思うほどの騒音は、深夜に起きるはずのないものでした。[ps]

[bgm fn="BGM09"]


*label047785|
[pv char="chryso" voice=chryso_735.ogg]
[name fn=クリソベリル]「……熱い」[ps]

*label047786|
　涼しい夜のはずが、やや熱っぽく。[ps]

*label047787|
　夕方の出来事を思い出して、体調を崩してしまったのかと思いました。[ps]

*label047788|
　しかし、その割には意識は冴えていて、周りを見渡す余裕がありましたから。[ps]

*label047789|
[pv char="chryso" voice=chryso_736.ogg]
[name fn=クリソベリル]「え？」[ps]

*label047790|
　窓に、鉄格子。[ps]

*label047791|
　逃走を阻むかのような鉄が、嫌に印象的でした。[ps]

*label047792|
　思わず、立ち上がって扉のドアノブに手を伸ばします。[ps]

*label047793|
　閉じ込められていたような気がしたけれど、しかし素直に扉は開いてくれました。[ps]
*label047793-1|
　が。[ps]

*label047794|
[pv char="chryso" voice=chryso_737.ogg]
[name fn=クリソベリル]「――ッ！？？」[ps]

*label047795|
　扉の向こうから現れたのは、教会の中で暴れ回る、恐ろしいほどの炎でした。[ps]

[sfadeoutbgm time=2000]

*label047796|
[mess-off]
[sysb-off]
[haikei-c fn="島_教会_赤" tm=3500]
[sysb]
[mess]

*label047797|
[pv char="chryso" voice=chryso_738.ogg]
[name fn=クリソベリル]「何よ、これ、どうなっているの……！」[ps]

*label047798|
　お父様は？　お母様は？[ps]

*label047799|
　どうして、火が――！[ps]

*label047800|
　早く消さないと、だなんて焦りながら、もはや消火が間に合うわけもないことを一方で理解して。[ps]

*label047801|
[pv char="chryso" voice=chryso_739.ogg]
[name fn=クリソベリル]「と、とにかく、逃げないと……！」[ps]

*label047802|
　立ち込める煙から逃れるように、私は一目散で出口へ向かいました。[ps]

*label047803|
　途中、何度も黒煙を吸ってしまい、意識を失いそうになってしまったけれど、命からがら、どうにか出口にたどり着くことが出来て。[ps]

*label047804|
[pv char="chryso" voice=chryso_740.ogg]
[name fn=クリソベリル]「だ、誰か……！」[ps]

*label047805|
　勢い良く、教会の外へ飛び出した私を待ち受けていたのは。[ps]

[bgm fn="BGM17"]

*label047806|
[pv char="chryso" voice=chryso_741.ogg]
[name fn=クリソベリル]「――え？」[ps]

*label047807|
　島中の人間が、武器を持って教会を取り囲んでいる光景でした。[ps]

*label047808|
[r]
　――出てきたぞ！[ps]

*label047809|
[r]
　――この腐れ外道が！[ps]

*label047810|
　私の姿を確認した彼らは、口悪く罵ります。[ps]

*label047811|
　生まれてからそれまで、誰かに罵倒されるということを知らなかった私は、初め、それが何を意味するのかを理解することが出来ていませんでした。[ps]

*label047812|
　だから、どれだけ敵意を向けられても。[l][r]
　どれだけ、悪口をぶつけられたとしても。[ps]

*label047813|
　どこか他人ごとのようにしか思えなくて、しばらくぼうっとすることしか出来ませんでした。[ps]

*label047814|
[r]
　――嘘吐きは、処刑しなきゃいけないんだよ。[ps]

*label047815|
　私を、現実に向きあわせたのは、あの少年の声でした。[ps]

*label047816|
　夕方に向けられた殺意が、何倍にも研ぎ澄まされていて。[ps]

*label047817|
　片手に握る銀ナイフは、炎のゆらめきを映し出していました。[ps]

*label047818|
[pv char="chryso" voice=chryso_742.ogg]
[name fn=クリソベリル]「どうし、て」[ps]

*label047819|
　さすがの私も、ようやく状況を理解することが出来ました。[ps]

*label047820|
　つまるところ、彼らが教会を取り囲み、火を放って。[ps]

*label047821|
　偽りの神様を、断罪しにやって来たのだ。[ps]

*label047822|
　嘘が、バレた。[ps]

*label047823|
　少年が、島中の人たちに真実を広めたのだ。[ps]

*label047824|
[r]
　――どうして？　それはお前の胸に聞いてみろよ。[ps]

*label047825|
　その通りだ。[l][r]
　その通りすぎて、何も言えなくなってしまった。[ps]

*label047826|
　お父様は、失敗したんだ。[ps]

*label047827|
　私のせいで招いた危険に、負けてしまったんだろう。[ps]

*label047828|
　大丈夫だと口にしていたものの、やっぱり、私が悪くて。[ps]

*label047829|
[pv char="chryso" voice=chryso_743.ogg]
[name fn=クリソベリル]「……けて」[ps]

*label047830|
　だけど、どうしてだろうなあ。[ps]

*label047831|
　私が悪いことは、分かっているのに。[ps]

*label047832|
　嘘吐きの私が悪いことは、分かっているはずなのに。[ps]

*label047833|
[pv char="chryso" voice=chryso_744.ogg]
[name fn=クリソベリル]「誰か、助けてよぉ……！」[ps]

*label047834|
　家は、炎に飲み込まれ。[l][r]
　周りは、敵意の視線に囲まれて。[l][r]
　目の前には、たった一人の友達が、殺意を向けていた。[ps]

*label047835|
　聖女は、一夜にして罪人へと変わってしまう。[ps]

*label047836|
　私にしてみれば、それは一瞬の出来事だったけれど、その予兆は見えないところで現れていたのでしょうね。[ps]

*label047837|
　騙りは、限界があって。[ps]

*label047838|
　それがたまたま、今回噴出しただけのこと。[ps]
　
[r]
　――何が、神の寵愛だ！　お前はただの、嘘吐きじゃないか！[ps]

*label047839|
[r]
　――烏滸がましい罪人めが！　この、腐れ魔法使い！[ps]

*label047840|
　魔法使い？[ps]

*label047841|
　聞きなれない単語に、私の意識は引っ張られる。[ps]

*label047842|
　それは、誰のことをを言っているのだろう。[ps]

*label047843|
　私は、そんなものを自称した覚えはないのに。[ps]

*label047844|
[r]
　――悪しき魔法使いは、処断されてしまえ！[ps]

*label047845|
[r]
　――よくも今まで騙してきやがったな！　白髪赤目の、[ruby text=おぞ]悍ましき魔法使いめ！[ps]

*label047846|
　心のない言葉に晒されて、幼い私はすぐに泣いてしまいます。[ps]

*label047847|
　他人に、そうやって強い口調で罵られたことなんて、なかったから。[ps]

*label047848|
[pv char="chryso" voice=chryso_745.ogg]
[name fn=クリソベリル]「わ、私は……魔法使いなんかじゃ、ない……」[ps]

*label047849|
　ましてや、神の寵愛を受けたわけでもない。[ps]

*label047850|
[pv char="chryso" voice=chryso_746.ogg]
[name fn=クリソベリル]「どこにでもいる、普通の、女の子だから……！」[ps]

*label047851|
　そうだ。[ps]

*label047852|
　その言葉を言えなくて、ずっとずっと崇められてきた。[ps]

*label047853|
　特別性を求められて、強いられて、騙し続けるしかなかったんだ。[ps]

*label047854|
[pv char="chryso" voice=chryso_747.ogg]
[name fn=クリソベリル]「ごめんなさい、ごめんなさい、私は何の力もない人間です。神の寵愛もなくて、魔法も使えません」[ps]

*label047855|
[r]
　――嘘をつけ！　その髪や瞳は、呪われている証じゃないか！[ps]

*label047856|
[r]
　――どこにそんな恐ろしい風貌の人間がいるという！[ps]

*label047857|
[r]
　――まさしく貴様は、悪しき魔法使いだろうに！[ps]

*label047858|
　聖女という衣を剥がされてしまっても、私は普通になれなかった。[ps]

*label047859|
　ただの嘘吐きではなく、人を惑わす魔法使いと呼ばれてしまって、何も信じてくれないのです。[ps]

*label047860|
　それまで、崇められることが当たり前だった白髪は、今では他人との違いを主張する悪魔。[ps]

*label047861|
　それまで、祈られることが当たり前だった赤目は、今では狂気に満ちたおぞましさを秘めている。[ps]

*label047862|
　普通の人間からしてみれば、私は人外にしか見えなくて。[ps]

*label047863|
　それは、聖女だなんていう嘘を塗り重ねて初めて、誤魔化されるものだったのだ。[ps]

*label047864|
　生まれてから、それまで。[ps]

*label047865|
　父親が嘘を重ね続けていたのは、私の存在がこうやって拒絶されることを分かっていたからなのだろう。[ps]

*label047866|
　まともに生きていくことが出来ないと悟ったからこそ、それならば良い方向の特別へ変えたかったのだ。[ps]

*label047867|
　普通なんて、私には最初から許されてはいなかった。[ps]

*label047868|
　そうだ、だから少年に打ち明けることすら、してはいけなかったのだ。[ps]

*label047869|
　私は、普通とは違うのだから。[l][r]
　私は、他人と関わることが出来ないのだから。[l][r]
　私は、単なる化け物で――[ps]

*label047870|
[pv char="chryso" voice=chryso_748.ogg]
[name fn=クリソベリル]「……お父様？」[ps]

*label047871|
　自らの存在のマイナスに、打ちひしがれていた私は。[ps]

*label047872|
　それまで探し続けていた両親の姿を、見つけたのだ。[ps]

*label047873|
　二人は、炎に飲み込まれていたわけではなく。[ps]

*label047874|
[r]
　――お父様だなんて、呼ぶんじゃないっ！！[ps]

*label047875|
[pv char="chryso" voice=chryso_749.ogg]
[name fn=クリソベリル]「え？」[ps]

*label047876|
　両親は、私を迫害する側に立っていたのです。[ps]

*label047877|
[r]
　――この、化け物め！　嘘吐きめ！　腐れ魔法使い！　よくも今まで、私たちを騙してくれたな！！[ps]

*label047878|
　お父様が、何を口にしているのかわからなくて。[ps]

*label047879|
[r]
　――最悪だ！　本当に、恐ろしい悪魔だよ貴様は！　そうやって騙し続けて、全てを奪い去るつもりだったのだろう？？[ps]

*label047880|
　心のない言葉が、まるで理解することが出来なかった。[ps]

*label047881|
　お父様は、騙されていたと、自らの潔白を証明しようとして、私を罵り続ける。[ps]

*label047882|
[r]
　――まさか、こんな腐れ魔法使いだったなんて！[ps]

*label047883|
[r]
　――お前なんか、私の娘じゃない！　本当の我が娘を、返してくれ！[ps]

*label047884|
　がくり、と。[ps]

*label047885|
　それまで信じていたもの全てが、音を立てて崩れ去るのを感じました。[ps]

*label047886|
　自分のことを愛してくれていると信じていた父親は、自らの保身のために切り捨てて。[ps]

*label047887|
[r]
　――私は、被害者だ！[ps]

*label047888|
　そうやって、すべての責任を私にかぶせて、生きながらえようとするのだ。[ps]

*label047889|
　そもそも、お父様は私のことを愛してくれていたのだろうか。[ps]

*label047890|
　そんなことさえ、今となってはもう分からなくなってしまった。[ps]

*label047891|
[r]
　――死んで、償え！[ps]

*label047892|
　殺意と狂気を向けられ続けながら、私の逃げ場所はなくなっていく。[ps]

*label047893|
　もはやどうすることもできないまま、その場でうなだれるしかなかった。[ps]

*label047894|
　私を取り囲む迫害者たちの瞳は、殺意と狂気に充血する。[ps]

*label047895|
　騙していた嘘付きを殺さんと、じりじりとにじるよる様は、獲物を見つけた狩人のようだ。[ps]

*label047896|
　血走った瞳は、とても皮肉に見えてしまい、思わず笑みが零れ落ちる。[ps]
　
[pv char="chryso" voice=chryso_750.ogg]
[name fn=クリソベリル]「私の赤い瞳よりも、ずっと恐ろしい瞳をしているわ……！」[ps]

*label047897|
　もはや、他人ごとのように呟いて見せて。[ps]

*label047898|
　自らの心が、壊れゆくのを静かに自覚していた。[ps]

*label047899|
　魔法使いの処刑法。[ps]

*label047900|
　それは、生きたままの火炙りと、相場が決まっているらしい。[ps]

*label047901|
　抵抗する気もなくなった私は、教会の真ん前で吊るされて、火をくべられる。[ps]
　
　燃え盛る教会と心中するかのような光景は、なるほど、『アレクサンドリア』信仰の終焉を意味している。[ps]

*label047902|
[pv char="chryso" voice=chryso_751.ogg]
[name fn=クリソベリル]「熱い……熱い……熱い、よぉ……！」[ps]

*label047903|
　どれだけ救いを求めても、誰も助けてくれることはなく。[ps]
　
[pv char="chryso" voice=chryso_752.ogg]
[name fn=クリソベリル]「誰か、誰か、助けてよぉ……！」[ps]

*label047904|
　私の命がけの訴えは、魔法使いの断末魔として嬉々として拝聴されるだけ。[ps]

*label047905|
[pv char="chryso" voice=chryso_753.ogg]
[name fn=クリソベリル]「私は普通の、女の子なのに……！」[ps]

*label047906|
　燃え盛る炎の痛みを刻まれながら、絶望を味わって。[ps]

*label047907|
　生きたまま火炙りにされるという苦痛は、言葉をなくすほどの壮絶なものでした。[ps]

*label047908|
　どうして、私がこんな目に合わなければいけないの？[ps]

*label047909|
　火に炙られながら、そんな疑問ばかりが胸の中に芽吹いてく。[ps]

*label047910|
　私が、聖女を騙ったから？[ps]

*label047911|
　それだって、父親に強いられたからだ。[ps]

*label047912|
　生まれて物心つく頃から、そうしなさいと教えられてきたから。[ps]

*label047913|
　そうすることしかわからなくて、それをするのがあたりまえだと思っていた。[ps]

*label047914|
　じゃあ、私はどうしたらよかったの？[ps]

*label047915|
　どうしたら、幸せになれたのかなあ？[ps]

*label047916|
[r]
　――腐れ魔法使いめ。[ps]

*label047917|
　初めて出来た友達に、蔑まれ。[ps]

*label047918|
[r]
　――死んで、償えよ。[ps]

*label047919|
　愛していた両親には、裏切られ。[ps]

*label047920|
[r]
　――呪われた魔法使いは、火炙りに限るな！[ps]

*label047921|
　騙し続けていた信者たちには、その報いを受けさせられてしまった。[ps]

*label047922|
[pv char="chryso" voice=chryso_754.ogg]
[name fn=クリソベリル]「……私は、悪い子」[ps]

*label047923|
　認めましょう。[l][r]
　私は、騙していました。[l][r]
　被害者面をするつもりは、ありません。[ps]

*label047924|
　けど。[ps]

*label047925|
　けど、それにしたってこれは、あんまりじゃないか。[ps]

*label047926|
　どうしてこうまで、迫害されなければいけないの。[ps]

*label047927|
　私はただ、普通の人間として生まれ、普通の人間として生きたかっただけなのに。[ps]

*label047928|
　全ての責任を背負わされ、火炙りにされるほどの罪を犯したのでしょうか？[ps]

*label047929|
　ああ、神様。[l][r]
　偽物などではなく、本物の神様よ。[ps]

*label047930|
　私の罪に、これが相応しい罰なのでしょうか。[ps]

*label047931|
　あそこで元気に罵倒する父親は、何の罪を背負わさずに。[ps]

*label047932|
　また、髪と瞳の色だけで、他人を害する島人たちに、何の罪もないのでしょうか？[ps]

*label047933|
　私が、詐欺に加担していたから処刑されるのならば、それで構いません。[ps]

*label047934|
　その罪は、受け入れましょう。[ps]

*label047935|
　でも。[ps]

*label047936|
[r]
　――白い髪は、呪われた証だ！[ps]

*label047937|
[r]
　――赤い瞳は、[ruby text=おぞ]悍ましき魔法使いの狂気を写している！[ps]

*label047938|
[r]
　――この、腐れ魔法使いが！[ps]

*label047939|
　私が、普通の外見だったのなら。[ps]

*label047940|
　果たして、こうなっていたのでしょうか？[ps]

*label047941|
[pv char="chryso" voice=chryso_755.ogg]
[name fn=クリソベリル]「……呪ってやる」[ps]

*label047942|
　それは、最期に小漏れでた感情。[ps]

*label047943|
[pv char="chryso" voice=chryso_756.ogg]
[name fn=クリソベリル]「貴様達全員、呪ってやる」[ps]

*label047944|
　心壊れた私が口にしたのは、底なしの憎悪。[ps]

*label047945|
　逆恨みと呼ばれようとも、無条理なこの世を呪わざるを得ませんでした。[ps]

*label047946|
　そうやって、貴様たちが私を魔法使いと恐れ、蔑むというのなら。[ps]

*label047947|
[pv char="chryso" voice=chryso_757.ogg]
[name fn=クリソベリル]「――私は、聖女などではなく悪しき魔法使いになってあげる！」[ps]

*label047948|
　だから、だから、だから。[ps]

*label047949|
　普通なんてかなぐり捨てて、最悪の魔法使いでも構わないから。[ps]

*label047950|
　ここにいる、全ての人間を呪う力が欲しい。[ps]
　
[pv char="chryso" voice=chryso_758.ogg]
[name fn=クリソベリル]「あははははははははははははははっははははははははっははっはは！！！！！！！」[ps]

*label047951|

　火炙りにされながら、狂ったように私は笑い続けます。[ps]

*label047952|
　痛みも感じず、ただ瞳からは涙を流して、心から全てを恨みましょう。[ps]

*label047953|
[pv char="chryso" voice=chryso_759.ogg]
[name fn=クリソベリル]「憎い、憎い、憎い、憎い――！」[ps]

*label047954|
　誰か、ではなくて。[ps]

*label047955|
　この世全てが、憎い。[ps]

*label047956|
[pv char="chryso" voice=chryso_760.ogg]
[name fn=クリソベリル]「もう、全部、壊れてしまえ！」[ps]

*label047957|
　私が、本当に、腐れ魔法使いだったのなら。[ps]

*label047958|
　私を殺した全ての存在を、永劫呪ってあげましょう。[ps]

*label047959|
　そうまで私を魔法使いにしたいのなら、そうしてあげる。[ps]

*label047960|
　そして、長い時間の果てに苦しみなさい。[ps]

*label047961|
　私は、どこにでもいる普通の女の子だったけれど。[ps]

*label047962|
[pv char="chryso" voice=chryso_761.ogg]
[name fn=クリソベリル]「私を魔法使いにしたのは――他ならぬ、貴方たちよ」[ps]

*label047963|
[mess-off]
[sysb-off]
[charalr-ckie fn="暗転" tm=2000]
[sysb]
[mess]

*label047964|
　事切れる瞬間まで、呪いの言葉を吐き続けて。[ps]

*label047965|
　白髪赤目の少女、アレクサンドリアは、そうして処刑された。[ps]

*label047966|
　神からの寵愛を受けた『アレクサンドリア』としてではなく。[ps]

*label047967|
　神を騙り、人々を欺いた腐れ魔法使い――『クリソベリル』として、語り継がれていく。[ps]

*label047968|
　それが、『煌めきのアレキサンドライト』の語る、全ての物語の始まりだ。[ps]

[sfadeoutbgm time=2000]

*label047969|
[mess-off]
[sysb-off]
[ws]
[charalr-ckie fn="暗転" tm=5000]

;□□他のファイルへジャンプ
[jump storage="scenario_13_2.ks"]
*label047970|



;□□タイトルに戻る
[wait time=1000 mode="normal" canskip=false]
[jump storage="title.ks" target=*title_menu]

*label047971|


;□□他のファイルへジャンプ
;[jump storage="○○.ks"]

*label047972|
